[
    {
        "id":1,
        "cover":"https://salmonbooks.net/wp-content/uploads/2022/10/221003_SAL-6OCT-01-1620x700.png",
        "name":"The 6 October 1976 massacre ความทรงจำที่ลืมไม่ได้ของ ‘มนุษย์ 6 ตุลา’",
        "description":"เหตุการณ์ 6 ตุลาคม 2519 คือเหตุการณ์สำคัญทางประวัติศาสตร์การเมืองและอาชญากรรมโดยรัฐครั้งใหญ่ที่สุดครั้งหนึ่งของประเทศไทย ขณะเดียวกันก็เป็นเหตุการณ์ที่ตราตรึงอยู่ในความทรงจำของคนที่อยู่ในมหาวิทยาลัยธรรมศาสตร์วันนั้นด้วย <br><br> ด้วยวาระครบรอบ 46 ปี เหตุการณ์ 6 ตุลาคม 2519 เราจึงอยากชวนอ่านถ้อยคำบอกเล่าเหตุการณ์ที่เกิดขึ้น ซึ่งเป็นเพียงส่วนหนึ่งจาก 38 บทสัมภาษณ์ที่อยู่ในหนังสือ ‘มนุษย์ 6 ตุลา’ ฉบับพิมพ์ครั้งที่ 3 โดยเพจ ‘มนุษย์กรุงเทพฯ’ เพื่อระลึกถึงผู้เสียชีวิตและความเจ็บปวดที่ไม่อาจลืมของผู้คนที่ได้รับผลกระทบ <br><br> รวมทั้งเพื่อจดจำเหตุการณ์ที่โหดร้ายเกินกว่ามนุษย์จะพึงกระทำต่อกัน โดยหวังว่าจะไม่มีเหตุการณ์เช่นนี้เกิดขึ้นอีก<br><br><hr><br><br>…ช่วงนั้นผมไปร่วมชุมนุมทุกวัน ตั้งแต่ยังอยู่สนามหลวงจนย้ายเข้าไปในธรรมศาสตร์ บางวันก็ค้างคืนที่นั่น พอคืนวันที่ 5 ตุลาคม ผมต้องกลับมาทำธุระที่คณะ (มหาวิทยาลัยมหิดล) ตั้งใจไว้ว่าวันรุ่งขึ้นจะกลับไปธรรมศาสตร์อีกครั้ง วันนั้นผมนอนอยู่หอพักนักศึกษาแพทย์ของรุ่นพี่ แต่ยังไม่ทันจะตื่นก็มีคนโหวกเหวกโวยวาย ทำนองว่าเกิดเรื่องใหญ่ที่ธรรมศาสตร์ เวลานั้นฟ้าสว่างแล้ว ผมก็งัวเงียรีบล้างหน้าล้างตาแล้วนั่งรถเมล์ไปเลย ระหว่างทางคิดว่าเราจะช่วยอะไรได้บ้าง ผมคิดว่าอย่างมากก็อาจมีกลุ่มกระทิงแดง กลุ่มนวพล กลุ่มประชาชนบางส่วนใช้ความรุนแรง อาจมีระเบิดลงบ้าง ในใจคิดแค่นั้นเลย<br><br>ผมลงรถเมล์ตรงโรงแรมรัตนโกสินทร์ เดินผ่านสนามหลวงไปธรรมศาสตร์ที่อยู่อีกฝั่งหนึ่ง ระหว่างเดินข้ามฝั่งไปก็ได้ยินเสียงปืนและเสียงระเบิดประปราย มีกลิ่นไหม้ของอะไรสักอย่างลอยมา พอเดินเข้าไปก็เห็นควัน มันคือร่างของคนอยู่บนยางรถยนต์ ผมไม่กล้ามองไปตรงๆ จากตรงนั้นไปไม่ไกลมาก ผมเห็นคนถูกแขวนคอที่ต้นมะขาม มีคนจำนวนหนึ่งมุงอยู่ ผมใจเต้นแรง ไม่กล้าปะทะสายตากับคนตรงนั้น เป็นบรรยากาศที่รุนแรงมาก ผมเกิดคำถามว่าเกิดอะไรขึ้น ทำไมอยู่ๆ ถึงมีภาพแบบนี้ได้…<br><br>นิธินันท์ ยอแสงรัตน์<br>คือนักศึกษาชั้นปี 4 คณะศิลปศาสตร์ มหาวิทยาลัยธรรมศาสตร์<br><br><hr><br><br>…เวลาตีห้าของวันที่ 6 ตุลาคม 2519 เจ้าหน้าที่ยิงระเบิด M79 มาที่สนามบอลธรรมศาสตร์ ฟ้าเริ่มสางไก่เริ่มขัน ผมได้ยิงเสียงปังๆๆๆ เป็นเสียงปืน M16 แล้วดังถี่ขึ้นเรื่อยๆ จำได้ว่าเห็นคนถูกยิงวิ่งสวนมา ท่าทางเหมือนคนเมา เดินกะโผลกกะเผลก เสื้อเชิ้ตสีขาว ด้านหน้ามีรู เลือดค่อยๆ ไหลซึม บรรยากาศสับสนวุ่นวน ผมวิ่งขึ้นตึกนิติศาสตร์ เจ้าหน้าที่ยิงปืนขึ้นไปบนตึกทั้งสองฝั่งแล้วประกาศว่า ‘ลงมา ถ้าไม่ลงจะยิง’ ผมเลยต้องลงมา เจ้าหน้าที่สั่งให้ถอดเสื้อ นอนคว่ำ ใครเงยหน้าโดนเตะด้วยคอมแบต<br><br>หมอบอยู่สักพัก เจ้าหน้าที่สั่งให้คลาน วินาทีนั้นสถานการณ์เริ่มมั่ว ผมเลยวิ่งหนีไปทางแม่น้ำเจ้าพระยา เสียงปืนดังมาจากทุกฝั่ง ผมกระโดดลงน้ำ ช่วงนั้นน้ำลงในระดับที่เดินได้ เลยค่อยๆ เดินไปทางท่าพระจันทร์ อยู่ๆ เรือเร็วแล่นมา ตำรวจบนเรือเอาปืนจ่อหัวแล้วพูดว่า ‘ไอสัด มึงจะไปไหน’ ผมเลยถูกจับขึ้นเรือแล้วพาขึ้นฝั่ง สักพักเรือใหญ่ถึงมารับข้ามฟากไปศิริราชฯ พยาบาลยืนเต็มท่าน้ำ ส่งเสียงด่าตำรวจ ‘ตำรวจเหี้ย รังแกเด็กไม่มีอาวุธ’ พอได้ยินแบบนั้นแล้วรู้สึกดีนะ พวกเขาเข้าใจเรา…<br><br>คงเจตน์ พร้อมนำพล<br>คือนักศึกษาชั้นปี 4 คณะรัฐศาสตร์ มหาวิทยาลัยรามคำแหง<br><br><hr><br><br>…ระหว่างชุมนุมขับไล่จอมพลถนอม ผมอยู่ที่ธรรมศาสตร์ตลอดคนอื่นสลับกันกลับบ้านบ้าง แต่ผมไม่มีบ้าน ผมนอนที่ชุมนุมก็เลยได้อยู่ตลอด เช้าวันที่ 6 ตุลาคม ผมอยู่สนามบอล ฝั่งตึกบัญชี ติดกับหอประชุมเล็ก ชุมนุมวรรณศิลป์รับผิดชอบพื้นที่ตรงนั้น คือเวลามีม็อบ เราแบ่งกันดูแลพื้นที่เป็นโซนๆ รับผิดชอบดูแลประชาชนถ้าเกิดเหตุอะไรขึ้น<br><br>ระเบิด M79 ลูกแรกเข้ามาตอนตีห้า พอเริ่มสว่างก็ยิงกราดมาจากด้านพิพิธภัณฑสถานแห่งชาติ เราอยู่ในวิถีกระสุนพอดี ผมกับคนที่อยู่ตรงนั้นก็หนีเข้าตึกบัญชี โดยมีคนพังประตูเข้าไป อนุวัตร (อ่างแก้ว) โดนยิงตอนพังประตูเพื่อจะช่วยเพื่อนและประชาชนที่มาชุมนุมให้เข้าไปหลบในตึกบัญชี แต่เป็นคนละประตูกับที่ผมเข้าไป เขาเสียชีวิตในเวลาต่อมา ซึ่งตอนนั้นผมก็ไม่รู้ว่าเขาเสียชีวิตแล้ว<br><br>ผนังตึกบัญชีเป็นคอนกรีตหนา น่าจะป้องกันกระสุนได้ ตชด.ใช้ปืนไร้แรงสะท้อนยิงมาที่พวกเรา อาคารแค่สะเทือนนิดหน่อย แต่เราก็ยังออกมาไม่ได้ จนกระทั่งทหารบุกเข้ามา ผมโดนทหารเอาพานท้ายปืนทุบหน้าอก ตะโกนด่าเป็นคอมมิวนิสต์ บังคับให้ถอดเสื้อ นอนที่สนามฟุตบอลแล้วเอาไปโรงเรียนพลตำรวจบางเขน…<br><br>อธึกกิต แสวงสุข<br>คือนักศึกษาชั้นปี 3 คณะวารสารศาสตร์ฯ มหาวิทยาลัยธรรมศาสตร์<br><br><hr><br><br>…เช้าวันที่ 6 ตุลาคม 2519 ผมไปที่สนามหลวงด้วยความอยากรู้ เห็นคนมุงกันเต็มหน้าธรรมศาสตร์ มีคนส่งเสียงว่า ‘จับตัวพวกมันมาเลย พวกคอมมิวนิสต์ พวกทำลายล้างสถาบันฯ’ บรรยากาศน่ากลัวมาก ใครหนีออกมาก็โดนทำร้าย ผมยืนอยู่แถวใต้ต้นมะขาม ใส่ชุดสีกากี คนตรงนั้นคงคิดว่าผมมาสังเกตการณ์ ผมอยู่ตรงนั้นสักพักก็เดินเข้าไปในธรรมศาสตร์ วันนั้นมีทั้งทหารและตำรวจ ทั้งในและนอกเครื่องแบบ เขาประกาศว่า ‘พวกที่อยู่ในตึกออกมาให้หมด’ แล้วสั่งให้คลาน สั่งให้นอนคว่ำหน้าตรงสนามบอล สั่งให้ถอดเสื้อ ผู้หญิงบางคนเหลือแต่ยกทรง เสื้อกองรวมกันเป็นภูเขาเลากาเลย ผมเห็นคนโดนยิงตายอยู่ข้างบันไดหอประชุมใหญ่หลายศพ หลังจากนั้นสักพักเจ้าหน้าที่ก็เอารถเมล์มาขนคนออกไป<br><br>วรัญชัย โชคชนะ<br>คือข้าราชการครู<br><br><hr><br><br>เหตุการณ์ไม่กี่ชั่วโมงในเช้ามืดของวันที่ 6 ตุลาคม 2519 ยังส่งผลกับชีวิตของผู้คนอีกมากมาย และสำหรับบางคน ชีวิตหลังจากนั้นก็ไม่เคยเหมือนเดิมอีกเลย<br><br>ร่วมรำลึกและซึมซับประสบการณ์บาดแผลที่ลืมไม่ได้ จำไม่ลง ของผู้คนที่อยู่ในเหตุการณ์ล้อมปราบ ณ มหาวิทยาลัยธรรมศาสตร์ รวมถึงผู้ได้รับผลกระทบทั้งทางตรงและทางอ้อม ผ่าน 38 บทสัมภาษณ์โดย ‘มนุษย์กรุงเทพฯ’ และคำตามโดย ‘ธงชัย วินิจจะกูล’ และ ‘อานนท์ นำภา’ ในหนังสือ ‘มนุษย์ 6 ตุลา’ "

    },
    {
        "id":2,
        "cover":"https://salmonbooks.net/wp-content/uploads/2022/01/220127_SAL-UNDERCOVER-WHATSHAPPEN-01-1620x700.png",
        "name":"[UNDERCOVER] #WhatsHappeningInThailand และแล้วเบื้องหลังปกก็ปรากฏ",
        "description":"ช่วงปีที่ผ่านมา ขณะที่สถานการณ์การเมืองบ้านเรากำลังคุกรุ่น สำนักพิมพ์แห่งหนึ่งได้ร่วมมือกับสำนักข่าวออนไลน์แผนกข้างๆ วางแผนออกหนังสือบันทึกเรื่องราวเกี่ยวกับการชุมนุมตลอดปีที่ผ่านมาในชื่อว่า ‘#WhatsHappeningInThailand และแล้วความหวังก็ปรากฏ’<br><br>ในเวลานั้น สาวน้อยจากย่านชานเมืองกรุงเทพฯ ก็ได้มาเป็นนักศึกษาฝึกงานแผนกกราฟิกฯ ของสำนักพิมพ์แห่งนี้พอดิบพอดี พี่สาวชาวแซลมอนที่น่ารักก็คอยถามตลอดว่าอยากทำอะไร สาวน้อยคนนั้นตอบอย่างไม่รอช้าว่าอยากทำหนังสือ หนูชอบทำเลย์เอาต์ค่ะ! พี่ๆ บอกว่า ได้!!! งั้นเอาเล่มนี้ไปทำ!!!<br><br>สาวน้อยคนนั้นจึงได้มีโอกาสวางเลย์เอาต์หนังสือเล่มนี้ วันดีคืนดีก่อนจะฝึกงานจบก็ได้รับข้อเสนอให้กลับมาสานต่อด้วยการทำปกหนังสือ รวมถึงเขียนเล่าเบื้องหลังการทำที่ทุกท่านกำลังอ่านอยู่ตอนนี้ สานฝันวัยเยาว์ของสาวน้อยที่อ่านหนังสือของสำนักพิมพ์นี้มาตั้งแต่สมัยผมยังเท่าติ่งหู แม้จะเป็นช่วงเดียวกันกับที่ต้องทำทีสิส แต่ก็ไม่หวั่น พร้อมปลุกใจตัวเองว่า “สู้เขาสิวะอีหญิง!”<br><br>เริ่มเลย!<br><br>โพรเซสในการทำเล่มนี้เริ่มจากทำเลย์เอาต์ด้านในเล่มก่อน หลังจากได้รับบรีฟจากพี่สาวกราฟิกฯ แซลมอน (ซึ่งแนบมาพร้อมบรีฟจาก บ.ก.อีกที) ภาพในหัวของ บ.ก.ดูจะเป็นสมุดบันทึก ไดอารี่ ซึ่งก็สอดคล้องกับเนื้อหาของเล่มที่เป็นการบันทึกเรื่องราวต่างๆ สาวน้อยผู้ได้รับมอบหมายงานนี้จึงได้เสกมู้ดบอร์ดมาสามแนวทาง แบบตามใจ บ.ก.ก่อนหนึ่งบอร์ด อีกสองบอร์ดค่อยตามใจตัวเอง<br><br>บอร์ดแรกมาในสไตล์ของสมุดบันทึกและบูโจ ใส่ความเป็นลายมือเขียนหวัดๆ ลงไปให้ได้อารมณ์นักข่าวไฟแรงที่รีบเขียนรีบจดสิ่งตรงหน้าขณะลงพื้นที่จริง<br><br>บอร์ดที่สอง อยากเล่าถึงความหัวขบถ เลยนึกถึง ‘แบงก์ซี’ (Banksy) ศิลปินกราฟฟิตี้ยอดนักแซะแห่งวงการ บวกกับการชุมนุมก็มีการสาดสีพ่นสเปรย์แสดงจุดยืนอยู่แล้ว เฮ้ย! ได้อยู่ บอร์ดนี้เลยออกมาแบบมันๆ หน่อย ก็ทำลายระบบระเบียบแบบเดิมด้วยการพ่นสเปรย์ทับไปเลยสิคะ!<br><br>ส่วนบอร์ดสุดท้ายได้แรงบันดาลใจมาจากคำพูดในการชุมนุมที่ว่า 'If we burn, you burn with us' เลยสวมวิญญาณแคตนิสส์ เอเวอร์ดีน สาขาไทยแลนด์ นึกไปถึงอาร์ตไดเรกชั่นของ ‘The Hunger Games’ ที่มีความแข็งๆ ทื่อๆ เหมือนงานของ อเล็กซานเดอร์ ร็อดเชนโก (Alexander Rodchenko) เอล ลิสซิตสกี (El Lissitzky) และพี่น้องสเตนเบิร์ก (Stenberg) (พูดชื่อไปก่อนให้ดูเหมือนคนตั้งใจเรียนประวัติศาสตร์ศิลป์) เป็นงานยุค Constuctivism ของประเทศเผด็จการแบบโซเวียตและพาเน็มในหนัง น่าจะเอามาใช้กันได้อยู่ แม้เราจะเป็นประเทศ ป ร ะ ช า ธิ ป ไ ต ย เต็มขั้นก็ตาม<br><br>ในส่วนของขนาดเล่ม ได้บรีฟมาว่าอยากได้ไซส์เล็กกว่าหนังสือขนาดปกติของสำนักพิมพ์ แต่ก็ไม่อยากให้เล็กเท่าเล่ม ‘ดวงตาเห็นคำ’ หรือ ‘ห้องลองเสื้อ’ (นึกไซส์ไม่ออกก็ลองซื้อมาเทียบขนาดดูได้นะคะ ชี้เป้า ตรงนี้ค่ะ) เลยจบลงที่ขนาดเท่าสมุด Moleskine ขนาด Medium ตรงตามปณิธานแรกเริ่มของ บ.ก.ที่อยากให้เหมือนสมุดบันทึกด้วย<br><br>หลังส่งทั้งสามบอร์ดให้ บ.ก.ผู้ใจดีและพี่สาวทีมกราฟิกฯ พิจารณา พร้อมคิดในใจสามบอร์ดก็เพียงพอแล้ว มันต้องมีสักบอร์ดที่ถูกใจกรรมการแหละ และแล้วบอร์ดสองก็ได้รับเลือกไป แต่เดี๋ยวก่อน! อยู่ๆ ก็มีเสียงพูดว่า ไหนลองเอาบอร์ดแรกกับสุดท้ายมาผสมด้วยซิ แต่ยึดบอร์ดสองเป็นหลัก<br><br>ได้ค่ะพี่!<br><br>บอร์ดแกงโฮะจึงเกิดขึ้น หยิบความเป็นสมุดบันทึกจากบอร์ดแรกมาใส่ หยิบบาร์หนาจากบอร์ดสามมาเป็นคีย์วิชวลแถบเซนเซอร์ปิดบังข้อมูลเหมือนที่รัฐบาลชอบทำ แต่ก็ไม่ลืมที่จะเก็บเซนส์ความขบถ พ่นสเปรย์ และสีเลอะๆ เอาไว้ พร้อมโทนสีหลักเป็นสีดำ + สีธงชาติหม่นๆ เฟดสีน้ำเงินลงหน่อยให้เป็นสีฟ้าอ่อน เพื่อสื่อถึงข้อเรียกร้องของผู้ชุนนุมที่ต้องการลดอำนาจของกลุ่มเลือดสีน้ำเงินลง<br><br>มาที่สเกตช์ปก จากชื่อหนังสือ #WhatsHappeningInThailand ดูเป็นความอยากบอกให้โลกรับรู้ว่าเกิดอะไรขึ้นกับประเทศไทย แม้จะโดนปิดบัง โดนขัดขวางสักเท่าไร แต่เรื่องแบบนี้ ปิดยังไงก็ไม่มิด เลยทำชื่อหนังสือให้มีขีดฆ่าตรงกลาง แต่ยังสามารถเห็นข้อความนั้นได้ ก็เท่อยู่นะเนี่ย งั้นใช้ไอเดียนี้กับทุกปกเลยแล้วกัน! (อ้าว คุณขี้เกียจนี่)<br><br>จึงได้เป็นสเกตช์ปกสี่แบบ คิดว่ามันก็ได้อยู่ ได้อยู่ที่แปลว่า ขออีก! สเกตช์มาอีก! ยังได้มากกว่านี้!<br><br>ได้ค่ะพี่! (รอบที่ 2)<br><br>พร้อมกันนั้นก็ขอเสนออีกหนึ่งไอเดียสำหรับหน้าเปิด คือใส่ In case of loss, please return to… ไว้เป็นกิมมิกเล็กๆ เพื่อให้เหมือนกับสมุดบันทึกจริงๆ ด้วย แม้จะผิด CI หนังสือของสำนักพิมพ์ก็ตาม<br><br>หลังตบปากรับคำว่าจะสเกตช์มาอีก สาวน้อยคนนั้นก็ได้กลับมานั่งจ่อมอยู่หน้าอาร์ตบอร์ดตัวเองอีกครั้ง ยังไงดี ชอบปกแรกกับสาม ส่วนฝั่งผู้เขียนชอบปกสี่ที่มีการเฟดภาพไปกับพื้นหลังสีดำ งั้นก็เอามาผสมกันซะเลย ดำแดงแรงฤทธิ์ พร้อมปรับชื่อหนังสือให้เหมือนสีสเปรย์มากขึ้น เลอะนิด เปื้อนหน่อย สวย เท่ ชอบแล้ว (ชมตัวเองเพื่อเรียกขวัญกำลังใจ)<br><br>แต่ยัง! ยังไม่ไฟนอล ยังได้อีกหน่อย น้ำหนักยังไม่บาลานซ์ สีฟ้าในมู้ดบอร์ดหายไป ปรับเพิ่มอีกนิดนะน้องนะ<br><br>ได้ค่ะพี่! (รอบที่ 3)<br><br>เมื่อ บ.ก.และพี่สาวทีมกราฟิกฯ ว่าอย่างนั้น ก็ย่อมได้ค่ะ ต้องสู้ ต้องสู้ จึงจะชนะ ไหนลองขยับเลย์เอาต์ให้ชื่อเรื่องอยู่ตรงกลางมากขึ้น ใส่ element เส้นบรรทัดกับลายมือเขียน เพื่อให้ล้อไปกับเลย์เอาต์ในเล่ม ใส่เท็กซ์เจอร์กระดาษตรงพื้นหลังตามที่พี่สาวทีมกราฟิกฯ แนะนำ และหยอดหยดสีฟ้า (หรือจะตีความว่าเป็นเลือดสีน้ำเงิน (อ่อน) ก็ย่อมได้) ลงไปก็เป็นอันเสร็จพิธี<br><br>สุดท้ายก็ได้ออกมาเป็นปกที่ทุกคนได้เห็นอยู่ตอนนี้ แม้จะปวดตาบ้างขณะทำ แต่ก็สู้ค่ะ! ปรบมือให้ตัวเองสิบที เก่งมากตัวฉัน<br><br>อย่างไรก็ดี หากผู้ใดมีคำแนะนำ ติชม ก็สามารถบอกกันได้ค่ะ ด่าได้ แต่อย่าแรง หรือถ้าติดใจ อยากชมผลงานอื่นด้วย สามารถเข้าไปชมได้ทางเพจ injingjing ลงงานรายไตรมาส แต่ขอสัญญาว่าจะลงงานให้บ่อยขึ้นค่ะ<br><br>และขอฝาก ‘#WhatsHappeningInThailand และแล้วความหวังก็ปรากฏ’ ไว้ในอ้อมอกอ้อมใจทุกคน ซื้ออ่านเองก็ได้ ฝากพ่อแม่พี่น้อง (ที่อาจจะยังไม่ตาสว่าง) ก็ดี จะได้รับรู้ว่าเกิดอะไรขึ้นในประเทศไทย ขอบคุณค่ะ"
    },
    {
        "id":3,
        "cover":"https://salmonbooks.net/wp-content/uploads/2021/12/211202_SAL-INT-DIE-01-2100x700.png",
        "name":"คุยกับ ‘PPONG’ ถึงหนังสือ ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’",
        "description":"สวัสดีนักอ่านทุกท่าน ขอต้อนรับเข้าสู่รายการแซลมอนโชว์ที่มาพบกับทุกท่านแบบเฉพาะกิจ เพราะวันนี้เรามีแขกรับเชิญเป็นนักเขียนหน้าใหม่เจ้าของผลงาน ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’ นั่นก็คือ ‘PPONG’ เจ้าของเพจ ‘PONG 4KOMA Everyday’ ถ้าพร้อมแล้ว ขอเชิญทุกท่านไปทำความรู้จักและรับฟังที่มาที่ไปของการ์ตูนแก๊ก 4 ช่องตลกร้ายที่ว่าด้วยเรื่องธรรมชาติของชีวิตอย่าง ‘ความตาย’ ได้เลยครับ (พิธีกรผายมือ พร้อมเสียงเอกเฟกต์ปรบมือดังสนั่น)<br><br><b>SALMON: ก่อนอื่นเลย รบกวนแนะนำตัวกับท่านผู้ชมหน่อยจ้ะ</b><br><br>PPONG: สวัสดีครับ ผมชื่อพี่โป้ง (PPONG) ปัจจุบันเขียนการ์ตูน 4 ช่องลงเพจ ‘PPONG 4KOMA Everyday’ ทุกวันครับ ก่อนหน้านี้เคยเป็นนักเขียนในแวดวงการ์ตูน ทีนี้พอมีโควิด-19 เมื่อปี 2020 ก็ว่างๆ ไม่รู้จะทำอะไร ไปเห็นสมุด 4 ช่องวางขายอยู่ในร้านหนังสือก็เกิดไอเดียว่าอยากเขียนอะไรแผลงๆ ตลกร้ายหน่อยๆ เกี่ยวกับความตาย เป็นการ์ตูน 4 ช่องลงเฟซบุ๊กส่วนตัว ลงได้สักพักก็ตัดสินใจเปิดเพจ<br><br><b>SALMON: ว่าแต่ทำไมถึงหยิบประเด็นเรื่องความตายที่ดูซีเรียสมาทำเป็นแก๊กให้ขบขันล่ะ</b><br><br>PPONG: คือผมมีรากมาจากการเขียนการ์ตูนสยองขวัญกับการ์ตูนหักมุมตลกร้าย พอตั้งท่าจะเขียนการ์ตูน 4 ช่อง ซึ่งคนจะติดกับภาพการ์ตูนขำขันแบบ ‘ขายหัวเราะ’ ผมเลยอยากลองเขียนการ์ตูน 4 ช่องให้เป็นเรื่องสยองขวัญบ้าง ใช้ชื่อซีรีส์ว่า ‘วันนี้พี่โป้งเป็นอะไรตาย’ ถ้าย้อนไปดูแก๊กแรกๆ ในเพจจะเห็นว่ามันดูสยองขวัญมากกว่าขบขัน<br><br>แต่ทีนี้การเล่าเรื่องตลกกับเรื่องสยองขวัญมันมีรูปแบบการเล่าแบบเดียวกัน ถ้าเจาะลึกเรื่อง storytelling จะพบว่ามันใช้รากเดียวกันเลย เรื่องผีหลายๆ เรื่องเล่าออกมาแล้วกลายเป็นตลก หรือเรื่องตลกบางครั้งกลับให้ความรู้สึกสยอง พอผมเขียนแก๊กไปเรื่อยๆ ความตลกก็ค่อยๆ เข้ามาผสมกับความสยอง จนกลายเป็นแนวตลกร้ายน่ะครับ<br><br><b>SALMON: แล้วทำไมต้องเป็นเรื่องความตายด้วย มันมีความน่าสนใจยังไงเหรอ</b><br><br>PPONG: ความตายเป็นเรื่องซีเรียสสำหรับคนส่วนใหญ่ ทุกคนมักจะหลีกหนี ไม่อยากเผชิญหน้า หรือพูดถึงมันนัก ผมเองก็เป็นคนซีเรียสมาก เคยมองความตายด้วยมุมมองแบบนั้นเหมือนกัน ทีนี้พอผมได้ผ่านประสบการณ์เกี่ยวกับความตายมา ก็พบว่ามันมีช่องว่างบางอย่างที่ทำให้เรามองความตายในแบบขบขัน หรือผ่อนคลายกว่าที่เป็นได้ <br><br>คือสุดท้ายเราต้องตายกันทุกคน แต่เรากลับใช้ชีวิตโดยหลีกเลี่ยงความจริงนั้น ซึ่งก็ทำให้ชีวิตไม่เครียดดีครับ แต่ในอีกด้านหนึ่งมันก็ทำให้เราใช้ชีวิตในแบบที่เฉออกไปจากความต้องการจริงๆ หลายครั้งคนที่รู้ว่าตัวเองเป็นโรคร้าย เหลือเวลาใช้ชีวิตอีกไม่มาก กลับคิดได้ทันทีว่าตัวเองอยากทำอะไร อยากอยู่กับครอบครัวให้มากขึ้น อยากเที่ยวรอบโลก แต่ก่อนหน้านั้นเราไม่ได้คิดถึงสิ่งเหล่านี้ แต่ถ้าเราเอาความตายมาตั้งตรงหน้า ทุกคนจะรู้เลยว่าอยากทำอะไร กล้าทำโดยไม่กลัวว่าจะผิดหวังด้วย ชีวิตมันก็ตลกร้ายแบบนี้<br><br><b>SALMON: กลับมาที่เรื่องหนังสือกันบ้าง จากเขียนการ์ตูนแก๊กลงเพจทุกวันกลายมาเป็นหนังสือ ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’ ได้ยังไง</b><br><br>PPONG: บ.ก.กายทักมาชวน จำไม่ได้แล้วแฮะว่าตอนนั้นคุยอะไรกันบ้าง ก็คงทำนองว่าสนใจมาออกหนังสือกับสำนักพิมพ์แซลมอนมั้ย ส่วนผมก็รู้จักสำนักพิมพ์แซลมอนอยู่แล้ว เลยตอบตกลงแล้วนัดเจอเพื่อคุยไอเดียร่วมกัน สุดท้ายก็ตัดสินใจใช้คอนเซปต์ของซีรีส์ ‘วันนี้พี่โป้งเป็นอะไรตาย’ ซึ่งเป็นไอเดียต้นกำเนิดของเพจ ผมเลือกหัวข้อนี้เพราะอยากตอบแทนคนที่ติดตามเพจมาตั้งแต่ต้นซึ่งชอบมุกตลกแผลงๆ แบบนี้น่ะครับ<br><br><b>SALMON: ปกติวาดลงเพจเอง โพสต์เอง พอมีทีม บ.ก.มาวุ่นวาย เอ้ย! มาร่วมงานด้วย การทำงานเป็นยังไงบ้าง</b><br><br>PPONG: มีทีมแซลมอนมาช่วยแล้วมันก็ดีอย่าง มีคนช่วยสกรีนแก๊ก ช่วยคอมเมนต์ เพราะบางแก๊กที่ผมเขียนลงเพจไปกลับมาดูอีกทีก็ยังคิดเลยว่ามันดาร์กไปมั้ยนะ พอมาทำเป็นหนังสือก็ต้องเขียนแก๊กด้วยความรับผิดชอบมากขึ้นอีกหน่อย<br><br><b>SALMON: แล้วเวลาเขียนแก๊กลงเพจกับเขียนแก๊กลงหนังสือ วิธีคิดต่างกันมั้ย</b><br><br>PPONG: ต่างกันนิดเดียว แก๊กที่ลงเพจจะอาศัยเรื่องที่สังคมกำลังพูดถึงตอนนั้น เราก็แค่หยิบมาบิดนิดหน่อย เล่าให้ถูกที่ถูกเวลา แต่หนังสือมันไม่มีกาลเวลา ก็ต้องคิดแก๊กให้กว้างๆ ถ้ามีคนมาอ่านในอีกหลายปีข้างหน้าก็ยังต้องเก็ตมุกอยู่ รวมถึงพยายามคิดแก๊กให้เข้ากับแซลมอนด้วย ผมว่าสำนักพิมพ์แซลมอนพูดเรื่องจริงจังได้ แต่ก็ไม่ได้อยากพูดให้เครียด หรือไปถึงขนาดดาร์กคอเมดี้ซึ่งตัวผมจะมีมุมแบบนั้นอยู่บ้าง ก็ต้องปรับให้เข้ากัน<br><br>อีกเรื่องคือ ทีแรกผมคิดจะเล่าความตายแบบที่เรียลมากๆ แบ่งหมวดแก๊กเอาไว้ทำนองว่า ‘ตายเพราะแก่’ ‘ตายเพราะอุบัติเหตุ’ คือมองแบบจริงจังเลย แต่ระหว่างที่เขียน การระบาดของโควิด-19 มันก็เริ่มรุนแรงและตึงเครียดขึ้นกว่าเดิม ผมเลยพยายามปรับเนื้อหาให้ซอฟต์ลง ไม่อยากให้คนอ่านรู้สึกเจ็บปวดหรือหดหู่เกินไป แล้วเพิ่มกิมมิกด้วยการใช้สำนวนเป็นหัวข้อหลักของแต่ละหมวด เช่น ‘คนเดียวหัวหาย สองคนเพื่อนตาย’ ก็จะเป็นหมวดที่พูดว่าถ้ามีเพื่อนตายไปด้วยกันจะดีไหมนะ จะได้ไม่เหงา หรือ ‘ตายอดตายอยาก’ ที่พูดถึงความตายกับอาหาร<br><br><b>SALMON: พูดถึงเรื่องหน้าปกกันบ้าง เล่าให้ฟังหน่อยว่ามีที่มาที่ไปยังไง</b><br><br>PPONG: ผมนึกถึงชื่อซีรีส์ ‘วันนี้พี่โป้งเป็นอะไรตาย’ กับภาพรวมของแก๊กทั้งหมด ที่มักจะเป็นเหตุการณ์อะไรบางอย่างแล้วอยู่ๆ พี่โป้งก็ตาย คล้ายๆ กับ ‘Looney Tunes’ การ์ตูนอเมริกันสมัยก่อนที่ตัวละครเปิดประตูไปแล้วเจอเหว ตกลงไปตายแบบไม่มีเหตุผล ผมก็เลยวาดสายพานให้เป็นเส้นนำสายตาว่าจะเกิดอะไรขึ้นกับพี่โป้งบ้าง แล้วตอนท้ายของสายพานก็คือจะมีโลงศพเป็นภาพจบ เข้ากับชื่อหนังสือว่า ‘วันนี้คือวันตายของเจ้า!’ ดูรวมๆ แล้วก็จะให้มู้ดของแก๊กตลกร้าย ไร้สาระ ติงต๊องหน่อยๆ<br><br><b>SALMON: คุยกันมาหอมปากหอมคอ ทิ้งท้ายบทสัมภาษณ์นี้ด้วยการขายหนังสือให้กับผู้อ่านหน่อย</b><br><br>PPONG: มันมีคำของ มาร์ก ทเวน (Mark Twain นักเขียนเรื่องขำขันชาวอเมริกัน) ว่า 'Humor is tragedy plus time.' ความขบขันก็คือเรื่องเลวร้ายในอดีตที่เราใช้เวลากับมันมาระยะหนึ่ง เหมือนเรื่องแย่ๆ หลายเรื่องในชีวิตที่พอเวลาผ่านไป หันกลับไปมองอีกทีก็กลายเป็นเรื่องตลกเรื่องหนึ่ง<br><br>ผมคงบอกไม่ได้ว่าหนังสือเล่มนี้เหมาะกับใคร แต่พอจะรู้ว่ามันอาจไม่เหมาะกับคนที่มีภาวะซึมเศร้าหรือเพิ่งผ่านการสูญเสียมา ผมต้องขออภัยอย่างมากและไม่ได้มีเจตนาที่จะไปกระตุ้นให้เกิดความรู้สึกแย่ ผมเพียงอยากบอกเล่ามุมมองและประสบการณ์ชีวิตของผมที่มีต่อความตาย ผมเชื่อว่าความตายจะช่วยให้เรากลับมาตั้งคำถามกับชีวิตในทุกๆ แง่มุม พาเรากลับมาอยู่กับปัจจุบัน มันเหมือนเรายืนหน้ากระจก แต่ไม่ใช่เพื่อบอกกับตัวเองว่าทุกอย่างโอเค มันคือการรู้กับตัวเองว่ามีบางอย่างไม่โอเค แต่ถ้าเราให้เวลามองมันสักนิด เราอาจพบแง่มุมบางอย่างที่บางครั้งก็ทำให้เผลอหัวเราะออกมาได้น่ะครับ<br><br>‘วันนี้คือวันตายของเจ้า!’ ก็คงเป็นเครื่องมือเล็กๆ ชิ้นหนึ่งที่ทำให้เราได้เปิดประเด็นความตาย ดึงเรื่องที่ไกลตัวเข้ามาใกล้ขึ้นอีกนิด เปิดโอกาสให้ได้ทำความเข้าใจในลำดับต่อไป"
    }
]