[   {
        "id": 1,
        "cover": "https://salmonbooks.net/wp-content/uploads/2022/10/221003_SAL-6OCT-01-900x600.png",
        "name": "The 6 October 1976 massacre ความทรงจำที่ลืมไม่ได้ของ ‘มนุษย์ 6 ตุลา’",
        "description": "เหตุการณ์ 6 ตุลาคม 2519 คือเหตุการณ์สำคัญทางประวัติศาสตร์การเมืองและอาชญากรรมโดยรัฐครั้งใหญ่ที่สุดครั้งหนึ่งของประเทศไทย ขณะเดียวกันก็เป็นเหตุการณ์ที่ตราตรึงอยู่ในความทรงจำของคนที่อยู่ในมหาวิทยาลัยธรรมศาสตร์วันนั้นด้วย <br><br> ด้วยวาระครบรอบ 46 ปี เหตุการณ์ 6 ตุลาคม 2519 เราจึงอยากชวนอ่านถ้อยคำบอกเล่าเหตุการณ์ที่เกิดขึ้น ซึ่งเป็นเพียงส่วนหนึ่งจาก 38 บทสัมภาษณ์ที่อยู่ในหนังสือ ‘มนุษย์ 6 ตุลา’ ฉบับพิมพ์ครั้งที่ 3 โดยเพจ ‘มนุษย์กรุงเทพฯ’ เพื่อระลึกถึงผู้เสียชีวิตและความเจ็บปวดที่ไม่อาจลืมของผู้คนที่ได้รับผลกระทบ <br><br> รวมทั้งเพื่อจดจำเหตุการณ์ที่โหดร้ายเกินกว่ามนุษย์จะพึงกระทำต่อกัน โดยหวังว่าจะไม่มีเหตุการณ์เช่นนี้เกิดขึ้นอีก<br><br><hr><br><br>…ช่วงนั้นผมไปร่วมชุมนุมทุกวัน ตั้งแต่ยังอยู่สนามหลวงจนย้ายเข้าไปในธรรมศาสตร์ บางวันก็ค้างคืนที่นั่น พอคืนวันที่ 5 ตุลาคม ผมต้องกลับมาทำธุระที่คณะ (มหาวิทยาลัยมหิดล) ตั้งใจไว้ว่าวันรุ่งขึ้นจะกลับไปธรรมศาสตร์อีกครั้ง วันนั้นผมนอนอยู่หอพักนักศึกษาแพทย์ของรุ่นพี่ แต่ยังไม่ทันจะตื่นก็มีคนโหวกเหวกโวยวาย ทำนองว่าเกิดเรื่องใหญ่ที่ธรรมศาสตร์ เวลานั้นฟ้าสว่างแล้ว ผมก็งัวเงียรีบล้างหน้าล้างตาแล้วนั่งรถเมล์ไปเลย ระหว่างทางคิดว่าเราจะช่วยอะไรได้บ้าง ผมคิดว่าอย่างมากก็อาจมีกลุ่มกระทิงแดง กลุ่มนวพล กลุ่มประชาชนบางส่วนใช้ความรุนแรง อาจมีระเบิดลงบ้าง ในใจคิดแค่นั้นเลย<br><br>ผมลงรถเมล์ตรงโรงแรมรัตนโกสินทร์ เดินผ่านสนามหลวงไปธรรมศาสตร์ที่อยู่อีกฝั่งหนึ่ง ระหว่างเดินข้ามฝั่งไปก็ได้ยินเสียงปืนและเสียงระเบิดประปราย มีกลิ่นไหม้ของอะไรสักอย่างลอยมา พอเดินเข้าไปก็เห็นควัน มันคือร่างของคนอยู่บนยางรถยนต์ ผมไม่กล้ามองไปตรงๆ จากตรงนั้นไปไม่ไกลมาก ผมเห็นคนถูกแขวนคอที่ต้นมะขาม มีคนจำนวนหนึ่งมุงอยู่ ผมใจเต้นแรง ไม่กล้าปะทะสายตากับคนตรงนั้น เป็นบรรยากาศที่รุนแรงมาก ผมเกิดคำถามว่าเกิดอะไรขึ้น ทำไมอยู่ๆ ถึงมีภาพแบบนี้ได้…<br><br>นิธินันท์ ยอแสงรัตน์<br>คือนักศึกษาชั้นปี 4 คณะศิลปศาสตร์ มหาวิทยาลัยธรรมศาสตร์<br><br><hr><br><br>…เวลาตีห้าของวันที่ 6 ตุลาคม 2519 เจ้าหน้าที่ยิงระเบิด M79 มาที่สนามบอลธรรมศาสตร์ ฟ้าเริ่มสางไก่เริ่มขัน ผมได้ยิงเสียงปังๆๆๆ เป็นเสียงปืน M16 แล้วดังถี่ขึ้นเรื่อยๆ จำได้ว่าเห็นคนถูกยิงวิ่งสวนมา ท่าทางเหมือนคนเมา เดินกะโผลกกะเผลก เสื้อเชิ้ตสีขาว ด้านหน้ามีรู เลือดค่อยๆ ไหลซึม บรรยากาศสับสนวุ่นวน ผมวิ่งขึ้นตึกนิติศาสตร์ เจ้าหน้าที่ยิงปืนขึ้นไปบนตึกทั้งสองฝั่งแล้วประกาศว่า ‘ลงมา ถ้าไม่ลงจะยิง’ ผมเลยต้องลงมา เจ้าหน้าที่สั่งให้ถอดเสื้อ นอนคว่ำ ใครเงยหน้าโดนเตะด้วยคอมแบต<br><br>หมอบอยู่สักพัก เจ้าหน้าที่สั่งให้คลาน วินาทีนั้นสถานการณ์เริ่มมั่ว ผมเลยวิ่งหนีไปทางแม่น้ำเจ้าพระยา เสียงปืนดังมาจากทุกฝั่ง ผมกระโดดลงน้ำ ช่วงนั้นน้ำลงในระดับที่เดินได้ เลยค่อยๆ เดินไปทางท่าพระจันทร์ อยู่ๆ เรือเร็วแล่นมา ตำรวจบนเรือเอาปืนจ่อหัวแล้วพูดว่า ‘ไอสัด มึงจะไปไหน’ ผมเลยถูกจับขึ้นเรือแล้วพาขึ้นฝั่ง สักพักเรือใหญ่ถึงมารับข้ามฟากไปศิริราชฯ พยาบาลยืนเต็มท่าน้ำ ส่งเสียงด่าตำรวจ ‘ตำรวจเหี้ย รังแกเด็กไม่มีอาวุธ’ พอได้ยินแบบนั้นแล้วรู้สึกดีนะ พวกเขาเข้าใจเรา…<br><br>คงเจตน์ พร้อมนำพล<br>คือนักศึกษาชั้นปี 4 คณะรัฐศาสตร์ มหาวิทยาลัยรามคำแหง<br><br><hr><br><br>…ระหว่างชุมนุมขับไล่จอมพลถนอม ผมอยู่ที่ธรรมศาสตร์ตลอดคนอื่นสลับกันกลับบ้านบ้าง แต่ผมไม่มีบ้าน ผมนอนที่ชุมนุมก็เลยได้อยู่ตลอด เช้าวันที่ 6 ตุลาคม ผมอยู่สนามบอล ฝั่งตึกบัญชี ติดกับหอประชุมเล็ก ชุมนุมวรรณศิลป์รับผิดชอบพื้นที่ตรงนั้น คือเวลามีม็อบ เราแบ่งกันดูแลพื้นที่เป็นโซนๆ รับผิดชอบดูแลประชาชนถ้าเกิดเหตุอะไรขึ้น<br><br>ระเบิด M79 ลูกแรกเข้ามาตอนตีห้า พอเริ่มสว่างก็ยิงกราดมาจากด้านพิพิธภัณฑสถานแห่งชาติ เราอยู่ในวิถีกระสุนพอดี ผมกับคนที่อยู่ตรงนั้นก็หนีเข้าตึกบัญชี โดยมีคนพังประตูเข้าไป อนุวัตร (อ่างแก้ว) โดนยิงตอนพังประตูเพื่อจะช่วยเพื่อนและประชาชนที่มาชุมนุมให้เข้าไปหลบในตึกบัญชี แต่เป็นคนละประตูกับที่ผมเข้าไป เขาเสียชีวิตในเวลาต่อมา ซึ่งตอนนั้นผมก็ไม่รู้ว่าเขาเสียชีวิตแล้ว<br><br>ผนังตึกบัญชีเป็นคอนกรีตหนา น่าจะป้องกันกระสุนได้ ตชด.ใช้ปืนไร้แรงสะท้อนยิงมาที่พวกเรา อาคารแค่สะเทือนนิดหน่อย แต่เราก็ยังออกมาไม่ได้ จนกระทั่งทหารบุกเข้ามา ผมโดนทหารเอาพานท้ายปืนทุบหน้าอก ตะโกนด่าเป็นคอมมิวนิสต์ บังคับให้ถอดเสื้อ นอนที่สนามฟุตบอลแล้วเอาไปโรงเรียนพลตำรวจบางเขน…<br><br>อธึกกิต แสวงสุข<br>คือนักศึกษาชั้นปี 3 คณะวารสารศาสตร์ฯ มหาวิทยาลัยธรรมศาสตร์<br><br><hr><br><br>…เช้าวันที่ 6 ตุลาคม 2519 ผมไปที่สนามหลวงด้วยความอยากรู้ เห็นคนมุงกันเต็มหน้าธรรมศาสตร์ มีคนส่งเสียงว่า ‘จับตัวพวกมันมาเลย พวกคอมมิวนิสต์ พวกทำลายล้างสถาบันฯ’ บรรยากาศน่ากลัวมาก ใครหนีออกมาก็โดนทำร้าย ผมยืนอยู่แถวใต้ต้นมะขาม ใส่ชุดสีกากี คนตรงนั้นคงคิดว่าผมมาสังเกตการณ์ ผมอยู่ตรงนั้นสักพักก็เดินเข้าไปในธรรมศาสตร์ วันนั้นมีทั้งทหารและตำรวจ ทั้งในและนอกเครื่องแบบ เขาประกาศว่า ‘พวกที่อยู่ในตึกออกมาให้หมด’ แล้วสั่งให้คลาน สั่งให้นอนคว่ำหน้าตรงสนามบอล สั่งให้ถอดเสื้อ ผู้หญิงบางคนเหลือแต่ยกทรง เสื้อกองรวมกันเป็นภูเขาเลากาเลย ผมเห็นคนโดนยิงตายอยู่ข้างบันไดหอประชุมใหญ่หลายศพ หลังจากนั้นสักพักเจ้าหน้าที่ก็เอารถเมล์มาขนคนออกไป<br><br>วรัญชัย โชคชนะ<br>คือข้าราชการครู<br><br><hr><br><br>เหตุการณ์ไม่กี่ชั่วโมงในเช้ามืดของวันที่ 6 ตุลาคม 2519 ยังส่งผลกับชีวิตของผู้คนอีกมากมาย และสำหรับบางคน ชีวิตหลังจากนั้นก็ไม่เคยเหมือนเดิมอีกเลย<br><br>ร่วมรำลึกและซึมซับประสบการณ์บาดแผลที่ลืมไม่ได้ จำไม่ลง ของผู้คนที่อยู่ในเหตุการณ์ล้อมปราบ ณ มหาวิทยาลัยธรรมศาสตร์ รวมถึงผู้ได้รับผลกระทบทั้งทางตรงและทางอ้อม ผ่าน 38 บทสัมภาษณ์โดย ‘มนุษย์กรุงเทพฯ’ และคำตามโดย ‘ธงชัย วินิจจะกูล’ และ ‘อานนท์ นำภา’ ในหนังสือ ‘มนุษย์ 6 ตุลา’ "
    },
    {
        "id": 2,
        "cover": "https://salmonbooks.net/wp-content/uploads/2022/01/220127_SAL-UNDERCOVER-WHATSHAPPEN-01-900x600.png",
        "name": "[UNDERCOVER] #WhatsHappeningInThailand และแล้วเบื้องหลังปกก็ปรากฏ",
        "description": "ช่วงปีที่ผ่านมา ขณะที่สถานการณ์การเมืองบ้านเรากำลังคุกรุ่น สำนักพิมพ์แห่งหนึ่งได้ร่วมมือกับสำนักข่าวออนไลน์แผนกข้างๆ วางแผนออกหนังสือบันทึกเรื่องราวเกี่ยวกับการชุมนุมตลอดปีที่ผ่านมาในชื่อว่า ‘#WhatsHappeningInThailand และแล้วความหวังก็ปรากฏ’<br><br>ในเวลานั้น สาวน้อยจากย่านชานเมืองกรุงเทพฯ ก็ได้มาเป็นนักศึกษาฝึกงานแผนกกราฟิกฯ ของสำนักพิมพ์แห่งนี้พอดิบพอดี พี่สาวชาวแซลมอนที่น่ารักก็คอยถามตลอดว่าอยากทำอะไร สาวน้อยคนนั้นตอบอย่างไม่รอช้าว่าอยากทำหนังสือ หนูชอบทำเลย์เอาต์ค่ะ! พี่ๆ บอกว่า ได้!!! งั้นเอาเล่มนี้ไปทำ!!!<br><br>สาวน้อยคนนั้นจึงได้มีโอกาสวางเลย์เอาต์หนังสือเล่มนี้ วันดีคืนดีก่อนจะฝึกงานจบก็ได้รับข้อเสนอให้กลับมาสานต่อด้วยการทำปกหนังสือ รวมถึงเขียนเล่าเบื้องหลังการทำที่ทุกท่านกำลังอ่านอยู่ตอนนี้ สานฝันวัยเยาว์ของสาวน้อยที่อ่านหนังสือของสำนักพิมพ์นี้มาตั้งแต่สมัยผมยังเท่าติ่งหู แม้จะเป็นช่วงเดียวกันกับที่ต้องทำทีสิส แต่ก็ไม่หวั่น พร้อมปลุกใจตัวเองว่า “สู้เขาสิวะอีหญิง!”<br><br>เริ่มเลย!<br><br>โพรเซสในการทำเล่มนี้เริ่มจากทำเลย์เอาต์ด้านในเล่มก่อน หลังจากได้รับบรีฟจากพี่สาวกราฟิกฯ แซลมอน (ซึ่งแนบมาพร้อมบรีฟจาก บ.ก.อีกที) ภาพในหัวของ บ.ก.ดูจะเป็นสมุดบันทึก ไดอารี่ ซึ่งก็สอดคล้องกับเนื้อหาของเล่มที่เป็นการบันทึกเรื่องราวต่างๆ สาวน้อยผู้ได้รับมอบหมายงานนี้จึงได้เสกมู้ดบอร์ดมาสามแนวทาง แบบตามใจ บ.ก.ก่อนหนึ่งบอร์ด อีกสองบอร์ดค่อยตามใจตัวเอง<br><br>บอร์ดแรกมาในสไตล์ของสมุดบันทึกและบูโจ ใส่ความเป็นลายมือเขียนหวัดๆ ลงไปให้ได้อารมณ์นักข่าวไฟแรงที่รีบเขียนรีบจดสิ่งตรงหน้าขณะลงพื้นที่จริง<br><br>บอร์ดที่สอง อยากเล่าถึงความหัวขบถ เลยนึกถึง ‘แบงก์ซี’ (Banksy) ศิลปินกราฟฟิตี้ยอดนักแซะแห่งวงการ บวกกับการชุมนุมก็มีการสาดสีพ่นสเปรย์แสดงจุดยืนอยู่แล้ว เฮ้ย! ได้อยู่ บอร์ดนี้เลยออกมาแบบมันๆ หน่อย ก็ทำลายระบบระเบียบแบบเดิมด้วยการพ่นสเปรย์ทับไปเลยสิคะ!<br><br>ส่วนบอร์ดสุดท้ายได้แรงบันดาลใจมาจากคำพูดในการชุมนุมที่ว่า 'If we burn, you burn with us' เลยสวมวิญญาณแคตนิสส์ เอเวอร์ดีน สาขาไทยแลนด์ นึกไปถึงอาร์ตไดเรกชั่นของ ‘The Hunger Games’ ที่มีความแข็งๆ ทื่อๆ เหมือนงานของ อเล็กซานเดอร์ ร็อดเชนโก (Alexander Rodchenko) เอล ลิสซิตสกี (El Lissitzky) และพี่น้องสเตนเบิร์ก (Stenberg) (พูดชื่อไปก่อนให้ดูเหมือนคนตั้งใจเรียนประวัติศาสตร์ศิลป์) เป็นงานยุค Constuctivism ของประเทศเผด็จการแบบโซเวียตและพาเน็มในหนัง น่าจะเอามาใช้กันได้อยู่ แม้เราจะเป็นประเทศ ป ร ะ ช า ธิ ป ไ ต ย เต็มขั้นก็ตาม<br><br>ในส่วนของขนาดเล่ม ได้บรีฟมาว่าอยากได้ไซส์เล็กกว่าหนังสือขนาดปกติของสำนักพิมพ์ แต่ก็ไม่อยากให้เล็กเท่าเล่ม ‘ดวงตาเห็นคำ’ หรือ ‘ห้องลองเสื้อ’ (นึกไซส์ไม่ออกก็ลองซื้อมาเทียบขนาดดูได้นะคะ ชี้เป้า ตรงนี้ค่ะ) เลยจบลงที่ขนาดเท่าสมุด Moleskine ขนาด Medium ตรงตามปณิธานแรกเริ่มของ บ.ก.ที่อยากให้เหมือนสมุดบันทึกด้วย<br><br>หลังส่งทั้งสามบอร์ดให้ บ.ก.ผู้ใจดีและพี่สาวทีมกราฟิกฯ พิจารณา พร้อมคิดในใจสามบอร์ดก็เพียงพอแล้ว มันต้องมีสักบอร์ดที่ถูกใจกรรมการแหละ และแล้วบอร์ดสองก็ได้รับเลือกไป แต่เดี๋ยวก่อน! อยู่ๆ ก็มีเสียงพูดว่า ไหนลองเอาบอร์ดแรกกับสุดท้ายมาผสมด้วยซิ แต่ยึดบอร์ดสองเป็นหลัก<br><br>ได้ค่ะพี่!<br><br>บอร์ดแกงโฮะจึงเกิดขึ้น หยิบความเป็นสมุดบันทึกจากบอร์ดแรกมาใส่ หยิบบาร์หนาจากบอร์ดสามมาเป็นคีย์วิชวลแถบเซนเซอร์ปิดบังข้อมูลเหมือนที่รัฐบาลชอบทำ แต่ก็ไม่ลืมที่จะเก็บเซนส์ความขบถ พ่นสเปรย์ และสีเลอะๆ เอาไว้ พร้อมโทนสีหลักเป็นสีดำ + สีธงชาติหม่นๆ เฟดสีน้ำเงินลงหน่อยให้เป็นสีฟ้าอ่อน เพื่อสื่อถึงข้อเรียกร้องของผู้ชุนนุมที่ต้องการลดอำนาจของกลุ่มเลือดสีน้ำเงินลง<br><br>มาที่สเกตช์ปก จากชื่อหนังสือ #WhatsHappeningInThailand ดูเป็นความอยากบอกให้โลกรับรู้ว่าเกิดอะไรขึ้นกับประเทศไทย แม้จะโดนปิดบัง โดนขัดขวางสักเท่าไร แต่เรื่องแบบนี้ ปิดยังไงก็ไม่มิด เลยทำชื่อหนังสือให้มีขีดฆ่าตรงกลาง แต่ยังสามารถเห็นข้อความนั้นได้ ก็เท่อยู่นะเนี่ย งั้นใช้ไอเดียนี้กับทุกปกเลยแล้วกัน! (อ้าว คุณขี้เกียจนี่)<br><br>จึงได้เป็นสเกตช์ปกสี่แบบ คิดว่ามันก็ได้อยู่ ได้อยู่ที่แปลว่า ขออีก! สเกตช์มาอีก! ยังได้มากกว่านี้!<br><br>ได้ค่ะพี่! (รอบที่ 2)<br><br>พร้อมกันนั้นก็ขอเสนออีกหนึ่งไอเดียสำหรับหน้าเปิด คือใส่ In case of loss, please return to… ไว้เป็นกิมมิกเล็กๆ เพื่อให้เหมือนกับสมุดบันทึกจริงๆ ด้วย แม้จะผิด CI หนังสือของสำนักพิมพ์ก็ตาม<br><br>หลังตบปากรับคำว่าจะสเกตช์มาอีก สาวน้อยคนนั้นก็ได้กลับมานั่งจ่อมอยู่หน้าอาร์ตบอร์ดตัวเองอีกครั้ง ยังไงดี ชอบปกแรกกับสาม ส่วนฝั่งผู้เขียนชอบปกสี่ที่มีการเฟดภาพไปกับพื้นหลังสีดำ งั้นก็เอามาผสมกันซะเลย ดำแดงแรงฤทธิ์ พร้อมปรับชื่อหนังสือให้เหมือนสีสเปรย์มากขึ้น เลอะนิด เปื้อนหน่อย สวย เท่ ชอบแล้ว (ชมตัวเองเพื่อเรียกขวัญกำลังใจ)<br><br>แต่ยัง! ยังไม่ไฟนอล ยังได้อีกหน่อย น้ำหนักยังไม่บาลานซ์ สีฟ้าในมู้ดบอร์ดหายไป ปรับเพิ่มอีกนิดนะน้องนะ<br><br>ได้ค่ะพี่! (รอบที่ 3)<br><br>เมื่อ บ.ก.และพี่สาวทีมกราฟิกฯ ว่าอย่างนั้น ก็ย่อมได้ค่ะ ต้องสู้ ต้องสู้ จึงจะชนะ ไหนลองขยับเลย์เอาต์ให้ชื่อเรื่องอยู่ตรงกลางมากขึ้น ใส่ element เส้นบรรทัดกับลายมือเขียน เพื่อให้ล้อไปกับเลย์เอาต์ในเล่ม ใส่เท็กซ์เจอร์กระดาษตรงพื้นหลังตามที่พี่สาวทีมกราฟิกฯ แนะนำ และหยอดหยดสีฟ้า (หรือจะตีความว่าเป็นเลือดสีน้ำเงิน (อ่อน) ก็ย่อมได้) ลงไปก็เป็นอันเสร็จพิธี<br><br>สุดท้ายก็ได้ออกมาเป็นปกที่ทุกคนได้เห็นอยู่ตอนนี้ แม้จะปวดตาบ้างขณะทำ แต่ก็สู้ค่ะ! ปรบมือให้ตัวเองสิบที เก่งมากตัวฉัน<br><br>อย่างไรก็ดี หากผู้ใดมีคำแนะนำ ติชม ก็สามารถบอกกันได้ค่ะ ด่าได้ แต่อย่าแรง หรือถ้าติดใจ อยากชมผลงานอื่นด้วย สามารถเข้าไปชมได้ทางเพจ injingjing ลงงานรายไตรมาส แต่ขอสัญญาว่าจะลงงานให้บ่อยขึ้นค่ะ<br><br>และขอฝาก ‘#WhatsHappeningInThailand และแล้วความหวังก็ปรากฏ’ ไว้ในอ้อมอกอ้อมใจทุกคน ซื้ออ่านเองก็ได้ ฝากพ่อแม่พี่น้อง (ที่อาจจะยังไม่ตาสว่าง) ก็ดี จะได้รับรู้ว่าเกิดอะไรขึ้นในประเทศไทย ขอบคุณค่ะ"
    },
    {
        "id": 3,
        "cover": "https://salmonbooks.net/wp-content/uploads/2021/12/211202_SAL-INT-DIE-01-900x600.png",
        "name": "คุยกับ ‘PPONG’ ถึงหนังสือ ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’",
        "description": "สวัสดีนักอ่านทุกท่าน ขอต้อนรับเข้าสู่รายการแซลมอนโชว์ที่มาพบกับทุกท่านแบบเฉพาะกิจ เพราะวันนี้เรามีแขกรับเชิญเป็นนักเขียนหน้าใหม่เจ้าของผลงาน ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’ นั่นก็คือ ‘PPONG’ เจ้าของเพจ ‘PONG 4KOMA Everyday’ ถ้าพร้อมแล้ว ขอเชิญทุกท่านไปทำความรู้จักและรับฟังที่มาที่ไปของการ์ตูนแก๊ก 4 ช่องตลกร้ายที่ว่าด้วยเรื่องธรรมชาติของชีวิตอย่าง ‘ความตาย’ ได้เลยครับ (พิธีกรผายมือ พร้อมเสียงเอกเฟกต์ปรบมือดังสนั่น)<br><br><b>SALMON: ก่อนอื่นเลย รบกวนแนะนำตัวกับท่านผู้ชมหน่อยจ้ะ</b><br><br>PPONG: สวัสดีครับ ผมชื่อพี่โป้ง (PPONG) ปัจจุบันเขียนการ์ตูน 4 ช่องลงเพจ ‘PPONG 4KOMA Everyday’ ทุกวันครับ ก่อนหน้านี้เคยเป็นนักเขียนในแวดวงการ์ตูน ทีนี้พอมีโควิด-19 เมื่อปี 2020 ก็ว่างๆ ไม่รู้จะทำอะไร ไปเห็นสมุด 4 ช่องวางขายอยู่ในร้านหนังสือก็เกิดไอเดียว่าอยากเขียนอะไรแผลงๆ ตลกร้ายหน่อยๆ เกี่ยวกับความตาย เป็นการ์ตูน 4 ช่องลงเฟซบุ๊กส่วนตัว ลงได้สักพักก็ตัดสินใจเปิดเพจ<br><br><b>SALMON: ว่าแต่ทำไมถึงหยิบประเด็นเรื่องความตายที่ดูซีเรียสมาทำเป็นแก๊กให้ขบขันล่ะ</b><br><br>PPONG: คือผมมีรากมาจากการเขียนการ์ตูนสยองขวัญกับการ์ตูนหักมุมตลกร้าย พอตั้งท่าจะเขียนการ์ตูน 4 ช่อง ซึ่งคนจะติดกับภาพการ์ตูนขำขันแบบ ‘ขายหัวเราะ’ ผมเลยอยากลองเขียนการ์ตูน 4 ช่องให้เป็นเรื่องสยองขวัญบ้าง ใช้ชื่อซีรีส์ว่า ‘วันนี้พี่โป้งเป็นอะไรตาย’ ถ้าย้อนไปดูแก๊กแรกๆ ในเพจจะเห็นว่ามันดูสยองขวัญมากกว่าขบขัน<br><br>แต่ทีนี้การเล่าเรื่องตลกกับเรื่องสยองขวัญมันมีรูปแบบการเล่าแบบเดียวกัน ถ้าเจาะลึกเรื่อง storytelling จะพบว่ามันใช้รากเดียวกันเลย เรื่องผีหลายๆ เรื่องเล่าออกมาแล้วกลายเป็นตลก หรือเรื่องตลกบางครั้งกลับให้ความรู้สึกสยอง พอผมเขียนแก๊กไปเรื่อยๆ ความตลกก็ค่อยๆ เข้ามาผสมกับความสยอง จนกลายเป็นแนวตลกร้ายน่ะครับ<br><br><b>SALMON: แล้วทำไมต้องเป็นเรื่องความตายด้วย มันมีความน่าสนใจยังไงเหรอ</b><br><br>PPONG: ความตายเป็นเรื่องซีเรียสสำหรับคนส่วนใหญ่ ทุกคนมักจะหลีกหนี ไม่อยากเผชิญหน้า หรือพูดถึงมันนัก ผมเองก็เป็นคนซีเรียสมาก เคยมองความตายด้วยมุมมองแบบนั้นเหมือนกัน ทีนี้พอผมได้ผ่านประสบการณ์เกี่ยวกับความตายมา ก็พบว่ามันมีช่องว่างบางอย่างที่ทำให้เรามองความตายในแบบขบขัน หรือผ่อนคลายกว่าที่เป็นได้ <br><br>คือสุดท้ายเราต้องตายกันทุกคน แต่เรากลับใช้ชีวิตโดยหลีกเลี่ยงความจริงนั้น ซึ่งก็ทำให้ชีวิตไม่เครียดดีครับ แต่ในอีกด้านหนึ่งมันก็ทำให้เราใช้ชีวิตในแบบที่เฉออกไปจากความต้องการจริงๆ หลายครั้งคนที่รู้ว่าตัวเองเป็นโรคร้าย เหลือเวลาใช้ชีวิตอีกไม่มาก กลับคิดได้ทันทีว่าตัวเองอยากทำอะไร อยากอยู่กับครอบครัวให้มากขึ้น อยากเที่ยวรอบโลก แต่ก่อนหน้านั้นเราไม่ได้คิดถึงสิ่งเหล่านี้ แต่ถ้าเราเอาความตายมาตั้งตรงหน้า ทุกคนจะรู้เลยว่าอยากทำอะไร กล้าทำโดยไม่กลัวว่าจะผิดหวังด้วย ชีวิตมันก็ตลกร้ายแบบนี้<br><br><b>SALMON: กลับมาที่เรื่องหนังสือกันบ้าง จากเขียนการ์ตูนแก๊กลงเพจทุกวันกลายมาเป็นหนังสือ ‘HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!’ ได้ยังไง</b><br><br>PPONG: บ.ก.กายทักมาชวน จำไม่ได้แล้วแฮะว่าตอนนั้นคุยอะไรกันบ้าง ก็คงทำนองว่าสนใจมาออกหนังสือกับสำนักพิมพ์แซลมอนมั้ย ส่วนผมก็รู้จักสำนักพิมพ์แซลมอนอยู่แล้ว เลยตอบตกลงแล้วนัดเจอเพื่อคุยไอเดียร่วมกัน สุดท้ายก็ตัดสินใจใช้คอนเซปต์ของซีรีส์ ‘วันนี้พี่โป้งเป็นอะไรตาย’ ซึ่งเป็นไอเดียต้นกำเนิดของเพจ ผมเลือกหัวข้อนี้เพราะอยากตอบแทนคนที่ติดตามเพจมาตั้งแต่ต้นซึ่งชอบมุกตลกแผลงๆ แบบนี้น่ะครับ<br><br><b>SALMON: ปกติวาดลงเพจเอง โพสต์เอง พอมีทีม บ.ก.มาวุ่นวาย เอ้ย! มาร่วมงานด้วย การทำงานเป็นยังไงบ้าง</b><br><br>PPONG: มีทีมแซลมอนมาช่วยแล้วมันก็ดีอย่าง มีคนช่วยสกรีนแก๊ก ช่วยคอมเมนต์ เพราะบางแก๊กที่ผมเขียนลงเพจไปกลับมาดูอีกทีก็ยังคิดเลยว่ามันดาร์กไปมั้ยนะ พอมาทำเป็นหนังสือก็ต้องเขียนแก๊กด้วยความรับผิดชอบมากขึ้นอีกหน่อย<br><br><b>SALMON: แล้วเวลาเขียนแก๊กลงเพจกับเขียนแก๊กลงหนังสือ วิธีคิดต่างกันมั้ย</b><br><br>PPONG: ต่างกันนิดเดียว แก๊กที่ลงเพจจะอาศัยเรื่องที่สังคมกำลังพูดถึงตอนนั้น เราก็แค่หยิบมาบิดนิดหน่อย เล่าให้ถูกที่ถูกเวลา แต่หนังสือมันไม่มีกาลเวลา ก็ต้องคิดแก๊กให้กว้างๆ ถ้ามีคนมาอ่านในอีกหลายปีข้างหน้าก็ยังต้องเก็ตมุกอยู่ รวมถึงพยายามคิดแก๊กให้เข้ากับแซลมอนด้วย ผมว่าสำนักพิมพ์แซลมอนพูดเรื่องจริงจังได้ แต่ก็ไม่ได้อยากพูดให้เครียด หรือไปถึงขนาดดาร์กคอเมดี้ซึ่งตัวผมจะมีมุมแบบนั้นอยู่บ้าง ก็ต้องปรับให้เข้ากัน<br><br>อีกเรื่องคือ ทีแรกผมคิดจะเล่าความตายแบบที่เรียลมากๆ แบ่งหมวดแก๊กเอาไว้ทำนองว่า ‘ตายเพราะแก่’ ‘ตายเพราะอุบัติเหตุ’ คือมองแบบจริงจังเลย แต่ระหว่างที่เขียน การระบาดของโควิด-19 มันก็เริ่มรุนแรงและตึงเครียดขึ้นกว่าเดิม ผมเลยพยายามปรับเนื้อหาให้ซอฟต์ลง ไม่อยากให้คนอ่านรู้สึกเจ็บปวดหรือหดหู่เกินไป แล้วเพิ่มกิมมิกด้วยการใช้สำนวนเป็นหัวข้อหลักของแต่ละหมวด เช่น ‘คนเดียวหัวหาย สองคนเพื่อนตาย’ ก็จะเป็นหมวดที่พูดว่าถ้ามีเพื่อนตายไปด้วยกันจะดีไหมนะ จะได้ไม่เหงา หรือ ‘ตายอดตายอยาก’ ที่พูดถึงความตายกับอาหาร<br><br><b>SALMON: พูดถึงเรื่องหน้าปกกันบ้าง เล่าให้ฟังหน่อยว่ามีที่มาที่ไปยังไง</b><br><br>PPONG: ผมนึกถึงชื่อซีรีส์ ‘วันนี้พี่โป้งเป็นอะไรตาย’ กับภาพรวมของแก๊กทั้งหมด ที่มักจะเป็นเหตุการณ์อะไรบางอย่างแล้วอยู่ๆ พี่โป้งก็ตาย คล้ายๆ กับ ‘Looney Tunes’ การ์ตูนอเมริกันสมัยก่อนที่ตัวละครเปิดประตูไปแล้วเจอเหว ตกลงไปตายแบบไม่มีเหตุผล ผมก็เลยวาดสายพานให้เป็นเส้นนำสายตาว่าจะเกิดอะไรขึ้นกับพี่โป้งบ้าง แล้วตอนท้ายของสายพานก็คือจะมีโลงศพเป็นภาพจบ เข้ากับชื่อหนังสือว่า ‘วันนี้คือวันตายของเจ้า!’ ดูรวมๆ แล้วก็จะให้มู้ดของแก๊กตลกร้าย ไร้สาระ ติงต๊องหน่อยๆ<br><br><b>SALMON: คุยกันมาหอมปากหอมคอ ทิ้งท้ายบทสัมภาษณ์นี้ด้วยการขายหนังสือให้กับผู้อ่านหน่อย</b><br><br>PPONG: มันมีคำของ มาร์ก ทเวน (Mark Twain นักเขียนเรื่องขำขันชาวอเมริกัน) ว่า 'Humor is tragedy plus time.' ความขบขันก็คือเรื่องเลวร้ายในอดีตที่เราใช้เวลากับมันมาระยะหนึ่ง เหมือนเรื่องแย่ๆ หลายเรื่องในชีวิตที่พอเวลาผ่านไป หันกลับไปมองอีกทีก็กลายเป็นเรื่องตลกเรื่องหนึ่ง<br><br>ผมคงบอกไม่ได้ว่าหนังสือเล่มนี้เหมาะกับใคร แต่พอจะรู้ว่ามันอาจไม่เหมาะกับคนที่มีภาวะซึมเศร้าหรือเพิ่งผ่านการสูญเสียมา ผมต้องขออภัยอย่างมากและไม่ได้มีเจตนาที่จะไปกระตุ้นให้เกิดความรู้สึกแย่ ผมเพียงอยากบอกเล่ามุมมองและประสบการณ์ชีวิตของผมที่มีต่อความตาย ผมเชื่อว่าความตายจะช่วยให้เรากลับมาตั้งคำถามกับชีวิตในทุกๆ แง่มุม พาเรากลับมาอยู่กับปัจจุบัน มันเหมือนเรายืนหน้ากระจก แต่ไม่ใช่เพื่อบอกกับตัวเองว่าทุกอย่างโอเค มันคือการรู้กับตัวเองว่ามีบางอย่างไม่โอเค แต่ถ้าเราให้เวลามองมันสักนิด เราอาจพบแง่มุมบางอย่างที่บางครั้งก็ทำให้เผลอหัวเราะออกมาได้น่ะครับ<br><br>‘วันนี้คือวันตายของเจ้า!’ ก็คงเป็นเครื่องมือเล็กๆ ชิ้นหนึ่งที่ทำให้เราได้เปิดประเด็นความตาย ดึงเรื่องที่ไกลตัวเข้ามาใกล้ขึ้นอีกนิด เปิดโอกาสให้ได้ทำความเข้าใจในลำดับต่อไป"
    },
    {
        "id": 4,
        "cover": "https://salmonbooks.net/wp-content/uploads/2022/08/220720_SAL-DRUNK_COVER-900x600.png",
        "name": "Drunk In Love หนังสือสำหรับคนไม่เมาเหล้าแต่ชอบเมารัก",
        "description": "ว่ากันว่าอาการของการตกอยู่ในภวังค์แห่งความรักนั้นคล้ายอาการเมาจากฤทธิ์ของแอลกอฮอลล์ <br><br> ถ้าใครอยากตกอยู่ในอาการที่ว่านี้ วันนี้เรามีหนังสือเกี่ยวกับความรัก ความสัมพันธ์ที่จะสร้างความเมามายให้กับคุณมาแนะนำ เผื่ออ่านแล้วจะได้เมารักไปด้วยกัน <3 <br><br> “ใจร้ายจังเลยนะ ไม่คิดจะผูกพันกับอะไรหรือใครสักหน่อยเหรอ” <br><br> ‘ทานยาหลังอาหาร แล้วดื่มน้ำตามากๆ’ ผลงานรวมเรื่องสั้นเล่มแรกของ ‘จิราภรณ์ วิหวา’ ว่าด้วยเรื่องราวของคนไข้กับความเศร้าที่ชวนให้ดื่มน้ำตามากๆ หญิงสาวผู้หวาดกลัวสายฝน เรื่องราวของชายหนุ่มผู้เขียนจดหมายหาใครบางคน และเรื่องราวอีกมากมายที่เต็มไปด้วยตัวละครสุดเพี้ยน พลอตสุดหม่น ที่จะมาบำบัดจิตใจคุณในวันที่เศร้า เปราะบาง และอาจมีน้ำตา <br><br> “มนุษย์หลายคนอิจฉาเรานะที่สามารถลบความทรงจำออกไปได้ง่ายๆ เพราะหลายความทรงจำก็ทำร้ายพวกเขา” <br><br> ‘i don’t want a new chapter, i like the old one.’ รวม 15 เรื่องสั้นที่มีพล็อตเหนือการคาดเดาและเชื่อมร้อยผ่านความสัมพันธ์ของตัวละครให้เข้ากันเป็นหนึ่งเดียว ตั้งแต่หญิงสาวที่ไม่อยากลบเลือนความทรงจำ ชายหนุ่มผู้รอคอยคนรักที่หายไป ศิลปินนักลอกเลียนภาพวาด หัวขโมยไดอารี่ของคนอื่น ผลงานหลากแนวหลากรสชาติโดย ‘โชติกา ปริณายก’ ผู้เขียน ‘PARIS IN PAIRS ปารีสบนดาวดวงอื่น’ <br><br> “ซิกมันด์ ฟรอยด์ ถึงกับต้องกล่าวแก่คู่หมั้นของเขาในครั้งหนึ่งว่า “สิ่งเดียวที่ทำให้ผมทนทุกข์ทรมาน คือการตกอยู่ในสภาพการณ์ซึ่งเป็นไปไม่ได้ที่จะพิสูจน์ว่าผมรักคุณ” <br><br> มาทำความเข้าใจความรักตั้งแต่การเสียน้ำตาให้กับความรัก การตกหลุมรักคนที่มาปรึกษา และวังวนของการมูฟออนเป็นวงกลม และอีกหลากหลายรูปแบบผ่านบททฤษฎีมากมายของเหล่านักปรัชญา นักเขียน และนักคิดที่จะทำให้คุณเข้าใจเรื่องรักยิ่งขึ้นใน ‘IN THEORIES ในความรัก เราต่างเป็นนักทฤษฎี’ โดย ‘กิตติพล สรัคคานนท์’ <br><br> “แค่ได้ฟังเพลงที่เพราะ ทุกเพลงบนโลกที่ได้ฟัง ผมก็นึกถึงคุณ” <br><br> ‘SONGSTRUCK ทุกเพลงที่ได้ฟัง… ยังคงนึกถึงคุณ’ 24 ความเรียงบรรเลงความเศร้าที่ซุกซ่อนอยู่ในบทเพลงของวงดนตรีอย่าง Cigarettes After Sex, New Order หรือ Slowdive และความทรงจำของคุณที่ติดอยู่ในทุกเรื่องราวของ ‘อุทิศ เหมะมูล’ ผู้พบกับความสุข ความเศร้า ความผิดหวังที่กลับมาเยือนทุกครั้งเมื่อฟังเพลงเหล่านั้น และคิดถึงความทรงจำที่เคยเกิดขึ้นในช่วงชีวิตหนึ่งกับใครอีกคน <br><br> “ซิกมันด์ ฟรอยด์ ถึงกับต้องกล่าวแก่คู่หมั้นของเขาในครั้งหนึ่งว่า “สิ่งเดียวที่ทำให้ผมทนทุกข์ทรมาน คือการตกอยู่ในสภาพการณ์ซึ่งเป็นไปไม่ได้ที่จะพิสูจน์ว่าผมรักคุณ” <br><br> มาทำความเข้าใจความรักตั้งแต่การเสียน้ำตาให้กับความรัก การตกหลุมรักคนที่มาปรึกษา และวังวนของการมูฟออนเป็นวงกลม และอีกหลากหลายรูปแบบผ่านบททฤษฎีมากมายของเหล่านักปรัชญา นักเขียน และนักคิดที่จะทำให้คุณเข้าใจเรื่องรักยิ่งขึ้นใน ‘IN THEORIES ในความรัก เราต่างเป็นนักทฤษฎี’ โดย ‘กิตติพล สรัคคานนท์’ <br><br> “ผิดไหมที่ในชีวิตนี้ ผมจะมีโชคดีอยู่บ้าง หรือผมจะกลายเป็นโชคดีของใครสักคนบ้าง” <br><br> ‘แปดปีหลังจากนั้น’ นวนิยายรักสะเทือนฝันของ ‘ฆนาธร ขาวสนิท’ ว่าด้วยเรื่องราวของคู่รักที่อพยพจากบ้านเกิดด้วยความผิดหวัง ถลาร่อนลงในเมืองกลางหุบเขาของอินเดีย หวังจะชุบชีวิตและรักษาปีกกลางหลังที่หักไปให้หายดี แต่ทุกอย่างกลับพลิกผัน จากที่คิดว่าจะพบกับชีวิตอิสระกลับถูกกักขัง และต้องใช้ชีวิตกว่าร้อยวันกับผู้คนที่ปิดเมืองเพื่อการปฏิวัติ"
    },
    {
        "id": 5,
        "cover": "https://salmonbooks.net/wp-content/uploads/2022/07/220629_SAL-DRUGSTORE-01-900x600.png",
        "name": "Secret Magic Drug Store from ‘i don’t want a new chapter, i like the old one.’",
        "description": "Now Open! ร้าน Secret Magic Drug Store เปิดแล้วจ้า! <br><br> วันนี้เราจะมาเปิดแผงยาวิเศษในร้านยาลับจาก ‘i don’t want a new chapter , i like the old one.’ กัน ไม่ว่าจะเป็นยาที่ทำให้ล่องหนและกลับมามองเห็นได้ ยาที่ทำให้คุณกลายเป็นคนดังชั่วข้ามคืน หรือแม้กระทั่งยาที่จะทำให้คุณผู้หญิงหายจากการมีประจำเดือนไปตลอดชีวิต! <br><br> <b>Be Visible:</b> ยาที่ทำให้สิ่งที่ล่องหน ไม่ว่าจะเป็นคน สัตว์ และสิ่งของทุกชิ้นที่คุณซ่อนไว้กลับมามองและสัมผัสได้อีกครั้ง <br><br> <b>Review:</b> เคยทำสุนัขหายค่ะ แต่ดีที่ผูกเชือกไว้เลยรีบไปซื้อยาตัวนี้มาใช้ ได้ผลจริงๆ ค่ะ <br><br> <b>Getting Famous:</b> ดารา เซเลบ เน็ตไอดอล คนดัง อะไรก็ตามที่ทำให้คุณกลายเป็นคนมีชื่อเสียง ยาตัวนี้ช่วยคุณได้แน่นอน <br><br> <b>Review:</b> ผมซื้อยานี้มาลองเล่นๆ สรุปตื่นมาแล้วยอดฟอลฯ ในไอจีเพิ่มเยอะมาก ไม่เชื่อก็ต้องเชื่อครับ <br><br> <b>Never Have Your Period Again:</b> ปัญหาประจำเดือนที่ใครๆ ก็อยากหลีกเลี่ยง เพียงใช้ยาตัวนี้ก็สามารถบอกลาการเป็นมนุษย์เมนส์ได้เลย <br><br> <b>Review:</b> แฮปปี้ที่สุดในชีวิตเลยค่ะ รู้สึกชีวิตดีขึ้นสุดๆ ไม่ต้องเสียเงินซื้อผ้าอนามัยไปตลอดชีวิต เลิฟมากกกก <br><br><br> นอกจากร้านยาวิเศษแสนลึกลับนี้แล้ว ยังมีหลายเหตุการณ์พิเศษที่ผูกเชื่อมโยงกันเป็น 15 เรื่องสั้น ที่อ่านแล้วบอกได้เลยว่านี่มันคนละเรื่องเดียวกันชัดๆ ใน ‘i don’t want a new chapter, i like the old one.’ ผลงานใหม่ โดย ‘โชติกา ปริณายก’ ผู้เขียน ‘PARIS IN PAIRS ปารีสบนดาวดวงอื่น’ "
    },
    {
        "id": 6,
        "cover": "https://salmonbooks.net/wp-content/uploads/2022/05/220513_SAL-PET-01-900x600.png",
        "name": "WRITERS AND COMPANIONS: แก๊งสัตว์เลี้ยงของนักเขียนแซลมอน",
        "description": "ไม่นานมานี้เราเพิ่งปล่อย ‘10 THINGS I HATE ABOUT MAOHAI บ้านนี้หมาไม่เห่า’ หนังสือบันทึกวีรกรรมสุดแสบของเจ้า ‘เม่าไห่’ หมาพันธุ์บาเซนจิที่ถึงจะไม่เห่าแต่แสบสุดๆ ออกมาให้นักอ่านได้ผ่านตากันไปบ้างแล้ว  <br><br> วันนี้เราเลยนึกสนุกอยากชวนเหล่านักเขียนที่มีสัตว์เลี้ยงมาเมาท์น้องๆ ของตัวเองกันบ้าง มาดูกันดีกว่าว่านักเขียนชาวแซลมอนเลี้ยงสัตว์อะไรกัน และจะมีวีรกรรมแสบๆ สู้เจ้าเม่าไห่ได้หรือเปล่า <br><br> <b>น้องชื่ออะไร?</b> <br><br>“เม่าไห่” <br><br> <b>ทำไมถึงได้เลี้ยงน้อง</b> <br><br> “จริงๆ เรากับแม่ไม่อยากเลี้ยงหมาแล้ว แต่อยู่ๆ พ่อก็เอามาแบบไม่บอกกล่าวค่ะ กลับจากที่ทำงานตอนเย็นคือเจอมันนั่งอยู่ในบ้านแล้ว จะเอาไปคืนก็ไม่ทัน เลยต้องเลี้ยงค่ะ 🙄” <br><br> “เป็นหมาพันธุ์บาเซนจิ ซึ่งเป็นพันธุ์ที่ ‘ไม่เห่า’ พ่อเลยตั้งชื่อมันว่า ‘เม่าไห่’ ค่ะ มันแทบไม่เห่าเลยจริงๆ แต่หอนไม่หยุดแทน” <br><br> <b>วีรกรรมของน้องที่น่าจดจำ</b> <br><br> “หอนไม่หยุด ขโมยของ ทำลายข้าวของ บูลลี่หมาตัวอื่น กินของทุกอย่างที่ไม่ใช่อาหาร และอีกมากมาย สามารถอ่านต่อได้ในหนังสือ ‘10 THINGS I HATE ABOUT MAOHAI บ้านนี้หมาไม่เห่า’ นะค้าาาา” <br><br> <b>การที่มีน้องอยู่เป็นเพื่อนส่งผลอะไรกับชีวิตและการเขียนหนังสือบ้าง</b> <br><br> “เป็นจุดเริ่มต้นที่ทำให้เราได้พิมพ์หนังสือการ์ตูนเล่มแรกค่ะ เมื่อปีก่อนวาดการ์ตูนด่าหมาตัวเองลงเฟซบุ๊กเล่นๆ แล้วมีคนแชร์ไปจน บ.ก. แซลมอนมาเห็น เขาเลยชวนมาเขียนหนังสือค่ะ” <br><br> “ช่วงปั่นต้นฉบับ เราต้องลุกไปเล่นกับมันเรื่อยๆ ค่ะ เพราะมันชอบมากวน แต่ก็ถือว่าได้ยืดเส้นยืดสาย ได้ออกกำลังกาย ไม่งั้นคงปวดหลังยิ่งกว่านี้ 555” <br><br> <b>น้องชื่ออะไร?</b> <br><br>“ถุงเงิน” <br><br> <b>ทำไมถึงได้เลี้ยงน้อง</b> <br><br> “วันนั้นผมอยู่ข้างนอกบ้าน อยู่ดีๆ แม่โทรมาบอกว่าคนที่บ้านส่งหมามาจากขนส่งที่ต่างจังหวัด แม่จะเข้าบ้านช้า ฝากกลับบ้านไวไปดูให้หน่อย งงมาก งงว่ามายังไงวะ ถึงบ้านเปิดประตูไป ห้องนี่เต็มไปด้วยทิชชู่ ของล้มกระจัดกระจายเหมือนบ้านเพิ่งมีแผ่นดินไหว ส่วนหมาที่เพิ่งมาถึงวันแรกกำลังยืนงงพร้อมกระดาษทิชชู่คาปาก นั่นคือวันแรกที่ผมรู้จักหมาพันธุ์บีเกิ้ล และเป็นจุดเริ่มต้นของการรับรู้นรกบนดินเวลาเราปล่อยหมาพันธุ์นี้อยู่บ้านคนเดียว” <br><br> <b>วีรกรรมของน้องที่น่าจดจำ</b> <br><br> “ผมเสียแผ่นซีดีที่เก็บไว้เป็นร้อยๆ แผ่น รองเท้าขาดเกินสิบคู่ ประตูบ้าน ประตูห้องน้ำพังอีกอย่างละสอง หนังสือเละ แต่ไม่อยากนับเพราะปลงไปแล้วตั้งแต่วันแรกๆ แต่ที่สงสารและขำในเวลาเดียวกันคือพี่แกไปแทะตู้ไม้ จริงๆ อาจจะไม่ได้เรียกว่าแทะ เพราะสิ่งที่เห็นคือรูกลมๆ หนึ่งรูที่เจ้าตัวสามารถมุดเข้าไปได้ ล่อเสร็จก็มานั่งตัวสั่นหน้าบ้าน คนในบ้านก็งงว่าทำไมวันนี้นิ่ง แม่สงสัยทำไมตัวสั่นเดินมาเปิดปากดู เศษไม้จากตู้เสียบเหงือกอยู่…” <br><br> <b>การที่มีน้องอยู่เป็นเพื่อนส่งผลอะไรกับชีวิตและการเขียนหนังสือบ้าง</b> <br><br> “การมีถุงเงิน (หมาผมชื่อถุงเงิน) ในช่วงแรกๆ ส่งผลให้ผมรู้จักเรื่องของยุบหนอ พองหนอ และการให้อภัยคือสิ่งประเสริฐ เพราะหมาพันธุ์นี้จะทำให้คุณหัวร้อนได้แทบทุกวัน คุณลองไปถามใครที่เลี้ยงหมาพันธุ์นี้ก็ได้ ผมมั่นใจว่าทุกคนเข้าใจผมดี แต่หลังจาก 7-8 ขวบไปแล้ว เหมือนถุงเงินลาออกจากการเป็นบีเกิ้ล คือเขาจะอยู่นิ่งๆ อยู่ใกล้ๆ คนในบ้าน กิจกรรมในชีวิตเหลือแค่ กิน ขี้ (ไม่ปี้) แล้วก็เอาแต่นอน คุณจะไม่รู้สึกว่ากำลังเลี้ยงหมา แต่จะรู้สึกเหมือนในบ้านมีเงาตะคุ่มๆ คอยแว่บไปแว่บมา และถ้าคุณรอให้ถุงเงินเห่า ระดับความยากในการรอน่าจะระดับเดียวกับการรอดูสายรุ้งในกรุงเทพฯ <br><br> “สิ่งที่ถุงเงินสอนผมไม่ว่าจะเป็นเรื่องชีวิต หรือแม้แต่การเขียนหนังสือก็คือ ถ้าเครียด ไม่ไหว เหนื่อย เจ็บปวด เสียใจ  เจออะไรแย่ๆ มา ทั้งหมดทั้งมวลนี้ถ้าไม่รู้ชีวิตจะเอายังไง มึงไปนอน การนอนจะเยียวยาทุกสิ่ง นอนไม่หลับใช่มั้ย มึงทิ้งตัวลงไปบนที่นอน แล้วเดี๋ยวอะไรมันจะค่อยๆ ดีขึ้น อย่าไปก่นด่าอะไรที่มันเสียเวลาเกินไป เอาเวลาที่ควรเสียไปใช้กับสิ่งที่ชอบ สิ่งที่มันเป็นชีวิตของเราดีกว่า ซึ่งถุงเงินก็ทำแบบนั้นมาตลอดชีวิตจนถึงตอนนี้ และทุกครั้งที่เห็นถุงเงินทำตัวแบบนี้ก็จะมีความรู้สึกว่า เออ ผมเห็นด้วยกับหมาตัวนี้มาตลอด (ยกเว้นการชอบทำลายข้าวของ)” <br><br> — "
    },
    {
        "id": 7,
        "cover": "https://salmonbooks.net/wp-content/uploads/2021/09/210914_WATCHTHAT_COVER-900x600.png",
        "name": "WATCH THAT READ THIS: สำรวจ 5 อาชีพในฝันผ่านภาพยนตร์และตัวหนังสือ",
        "description": "เชื่อว่าหลายๆ คนคงชอบดูภาพยนตร์หรืออ่านหนังสือเกี่ยวกับอาชีพอื่นๆ ที่แตกต่างจากตัวเอง เพราะนอกจากจะได้ความบันเทิงหรือรู้สิ่งที่ไม่เคยรู้มาก่อนแล้ว หลายครั้งยังได้แง่คิดและมุมมองใหม่ๆ กลับมาด้วย วันนี้ WATCH THAT, READ THIS จึงมาพร้อมกับหนังสือและภาพยนตร์หมวดอาชีพที่เราคัดมาแล้วว่าน่าสนใจ หวังว่าจะถูกใจคุณผู้อ่านไม่มากก็น้อย :-> <br><br><b>STAY BUSY, STAY FOOLISH สตาร์ทอัพนับหนึ่ง → Start-Up</b><br><br> ด้วยความนิยมของการทำสตาร์ทอัพในกลุ่มคนรุ่นใหม่ ทำให้มีภาพยนตร์และซีรีส์หลายเรื่องหยิบเอาประเด็นนี้มานำเสนอ ซึ่งเรื่องที่เราจะยกมาพูดถึงวันนี้ก็คือ ‘Start-Up’ ซีรีส์สัญชาติเกาหลีที่เคยเป็นกระแสโด่งดังในบ้านเรา เนื้อหาว่าด้วยเรื่องราวของชีวิตคนวัยหนุ่มสาวที่ใฝ่ฝันจะทำธุรกิจสตาร์ทอัพให้ประสบความสำเร็จ โดยมีเรื่องราวของความรักตั้งแต่วัยเด็กเข้ามาเกี่ยวพันให้คนดูลุ้นไปตลอดทาง <br><br>  การทำสตาร์ทอัพในซีรีส์เรื่องนี้ไม่ได้โรยไปด้วยกลีบกุหลาบฉันใด สตาร์ทอัพในชีวิตจริงก็ไม่ได้โรยไปยิ่งกว่านั้น อย่างที่เราจะเห็นได้จากเรื่องราวในหนังสือ ‘STAY BUSY, STAY FOOLISH สตาร์ทอัพนับหนึ่ง’ บันทึกประสบการณ์ล้มลุกคลุกคลานของ ‘โสภณ ศุภมั่งมี’ ผู้ไม่เคยทำธุรกิจอย่างจริงๆ จังๆ มาก่อน แต่ก็ตัดสินใจลุกขึ้นมาทำทำสตาร์ทอัพเมสเซนเจอร์ส่งของทั่วเชียงใหม่ ซึ่งทำให้เขาได้เรียนรู้ว่า ในการทำธุรกิจนั้นทุกสิ่งที่เคยคิดว่าง่าย ไม่เคยมีคำว่าง่ายโผล่มาเลยสักขั้นตอนเดียว <br><br><b>LIFE IN FLIGHT MODE ไฟลต์ (ไม่) บังคับ → View From The Top</b><br><br> จากสถานการณ์ตอนนี้ หลายคนอาจคิดถึงการเดินทางโดยเครื่องบิน ซึ่งอาชีพที่จะขาดไม่ได้เลยในการเดินทางบนอากาศ (นอกจากกัปตัน) นั่นก็คือแอร์โฮสเตส อาชีพในฝันของสาวๆ หลายๆ คน (อย่างน้อยก็ก่อนช่วงยุคโควิด-19) <br><br> หนึ่งในสาวๆ ที่ฝันแบบนั้นคือ ‘ดอนน่า เจนเซ่น’ ตัวละครเอกในภาพยนตร์โรแมนติกคอเมดี้เรื่อง ‘View From The Top’ เธอใฝ่ฝันจะเป็นแอร์โฮสเตสในชั้นเฟิร์สคลาสของสายการบินนานาชาติ และพร้อมจะทำทุกวิถีทางเพื่อสานต่อความฝันของตัวเองให้เป็นจริงขึ้นมา <br><br> และสาวสวยอีกคนที่มีความฝันที่จะบินขึ้นฟ้าไม่ต่างกันมีชื่อว่า ‘ไลลา ศรียานนท์’ เธอบันทึกเรื่องราวการไขว่คว้าหาความฝัน ตั้งแต่การผันตัวจากเมกอัพอาร์ทิสต์มาสมัครเป็นแอร์โฮสเตส ผ่านขั้นตอนการสอบและการฝ่าด่านสุดหินในการอบรมกว่าหกเดือน ก่อนที่จะได้บินขึ้นฟ้าให้เราไปอ่านกันได้ใน ‘LIFE IN FLIGHT MODE ไฟลต์ (ไม่) บังคับ’ <br><br><b>FULL-TIME DIRECTOR, PART-TIME LOSER → The Movies That Made Us</b><br><br> เราน่าจะเคยผ่านหูผ่านตากับการดูภาพยนตร์ ซีรีส์ มิวสิกวิดีโอ หรืออย่างน้อยก็โฆษณากันมาทุกคน แต่น้อยคนนักที่จะรู้ถึงเบื้องลึกเบื้องหลังของผลงานแต่ละชิ้น เราเลยถือโอกาสเอาสารคดีและหนังสือที่เกี่ยวข้องกับการทำงานเบื้องหลังมาแนะนำ เริ่มกันที่ ‘The Movies That Made Us’ สารคดีที่เหมาะอย่างยิ่งกับคอหนัง เขาหยิบเอาภาพยนตร์ดังในอดีตมาชำแหละและพาย้อนกลับไปดูว่าตกลงแล้วหนังเหล่านี้มีที่มาที่ไปในการสร้างยังไงในรูปแบบที่คนทั่วไปอาจไม่เคยรู้มาก่อน บอกเลยว่าน่าสนใจสุดๆ <br><br> ถ้าเพียงแค่เบื้องหลังหนังฟอร์มยักษ์ยังไม่หนำใจ เรามารู้ลึกถึงเบื้องหลังการทำงานของผู้กำกับชาวไทยอย่าง ‘ธนชาติ ศิริภัทราชัย’ กันต่อได้ใน ‘FULL-TIME DIRECTOR, PART-TIME LOSER’ บันทึกการสั่งแอ็กชั่นในสารพัดกองถ่าย ตั้งแต่แรกเริ่มเป็นเด็กกั้นรถ การทำวิดีโอโฆษณาหนังสือเล่าเรื่องเกี่ยวกับลุงเนลสันที่มาเยือนเมืองไทย (ที่หลายๆ คนน่าจะเคยเห็น) ไปจนถึงการทำงานสุดหัวหมุนกับเป็นผู้กำกับในโปรดักชั่นเฮ้าส์ <br><br><b>INTERNCHEF บันทึกไม่ลับ ฉบับนักศึกษาวิชาอาหาร → Burnt</b><br><br> ต่อกันที่อาชีพที่น่าจะขาดไม่ได้ เพราะถ้าขาดอาชีพนี้แล้ว เราน่าจะหิวตายกันหมด อาชีพที่ว่าคือ ‘เชฟ’ นั่นเอง ภาพยนตร์เกี่ยวกับเชฟต้องบอกเลยว่ามีเยอะมาก แต่วันนี้เราจะพูดถึง ‘Burnt’ (เพราะพระเอกหล่อ เอ้ย ไม่ใช่) ซึ่งเป็นเรื่องเกี่ยวกับชายหนุ่มผู้สูญเสียทุกอย่างในชีวิตไป แล้วหันมาเริ่มต้นชีวิตใหม่ด้วยการเป็นเชฟในร้านอาหารกลางกรุงปารีสระดับสองดาวมิชลิน อาณาจักรของเขาคือห้องครัว เขามุ่งความสนใจเพียงแค่รสชาติใหม่ๆ ที่เขาปรุงเท่านั้น เพราะเป้าหมายของเขาคือดาวมิชลินดวงที่สาม อดเอาใจช่วยไม่ได้จริงๆ <br><br> ส่วนเชฟอีกคนที่เราจะพูดถึงก็ไปฝึกงานไกลถึงประเทศฝรั่งเศสเหมือนกัน เขาคือ ‘ชยานันท์ เมฆสุต’ ผู้เข้าครัวไปเป็นเชฟฝึกหัดในครัวขนมหวาน เปิดเตา ทำเค้ก อบขนมให้ลูกค้ารับประทานไม่เว้นวัน ก่อนจะได้รับตำแหน่งหัวหน้าเชฟคนใหม่ไปอย่างมึนๆ ใครอยากรู้ว่าเรื่องราวเป็นมายังไงสามารถไปติดตามได้ใน ‘INTERNCHEF บันทึกไม่ลับ ฉบับนักศึกษาวิชาอาหาร’ <br><br><b>THE NERD OF MICROSOFT → Pirates of Silicon Valley</b><br><br> คงไม่มีใครไม่รู้จัก ‘บิล เกตส์’ (Bill Gates) ผู้ก่อตั้งไมโครซอฟต์และหนึ่งในบุคคลที่รวยที่สุดในโลก แน่นอนว่าเมื่อเป็นคนดังระดับนี้ก็ต้องมีคนเล่าเรื่องของเขามากมาย โดยหนึ่งในภาพยนตร์อัตชีวประวัติของบิล เกตส์ที่น่าสนใจคือเรื่อง ‘Pirates of Silicon Valley’ ที่เล่าเรื่องเบื้องหลังความสำเร็จของบริษัทไมโครซอฟต์และแอปเปิ้ล ว่ากว่าจะมาเป็นบริษัทใหญ่ระดับโลกได้ทั้งสองบริษัทต้องผ่านอะไรมาบ้าง และการชิงไหวชิงพริบกันระหว่างบิล เกตส์ กับสตีฟ จ็อบส์ จนกระทั่งบิล เกตส์ ได้สร้างระบบใหม่อย่างวินโดวส์ออกมาตัดหน้าแอปเปิ้ล <br><br> เมื่อพูดถึงบิล เกตส์ และไมโครซอฟต์ก็อดนึกถึงหนังสือ ‘THE NERD OF MICROSOFT’ ขึ้นมาไม่ได้ เพราะหนังสือเล่มนี้เล่าเรื่องราวของ ‘โสภณ ศุภมั่งมี’ ชาวไทยที่ได้เข้าไปทำงานเป็นโปรแกรมเมอร์ในบริษัทซอฟต์แวร์ยักษ์ใหญ่ที่ขึ้นชื่อว่าเข้ายากที่สุดแห่งหนึ่งอย่างไมโครซอฟต์ ส่วนไปทำงานแล้วจะเคยเจอบิล เกตส์ หรือไม่นั้น ต้องลองไปติดตามในหนังสือ"
    },
    {
        "id": 8,
        "cover": "https://salmonbooks.net/wp-content/uploads/2021/08/210818_SAL-BEHAV101_COVER-900x600.png",
        "name": "BEHAVIORAL BECONOMICS 101 รู้จักเศรษฐศาสตร์พฤติกรรมแบบกระชับ",
        "description": "เชื่อว่าวิชาเศรษฐศาสตร์เป็นยาขมสำหรับหลายคนตอนเรียนมหาวิทยาลัย เพราะวิชาที่มักมีชื่อเล่นว่า ‘อีซี’ (EC) กลับไม่ค่อยอีซี่อย่างเสียงเรียกเท่าไหร่ ซ้ำกลับเป็นความทรมานที่ต้องมาทำความเข้าใจความแตกต่างระหว่างเศรษฐศาสตร์จุลภาคและเศรษฐศาสตร์มหภาค ต้องมานั่งหมุนกราฟหาจุดตัดกันจนปวดหัว กว่าจะผ่านมาได้ก็สะบักสะบอม ซ้ำยังผ่านมาแบบเส้นยาดีด็อกผ่าแปด <br><br> ด้วยความน่าขนลุกของมัน ทำให้เมื่อเรียนจบ หลายคนจึงเลือกโบกมือลาวิชานี้อย่างไร้เยื่อใย แค่ได้ยินชื่อก็แทบอยากปิดหูแล้ววิ่งหนี ยิ่งถ้ามีใครยื่นหนังสือเกี่ยวกับเศรษฐศาสตร์มาให้ลองอ่านอาจต้องเจอมองตาขวาง เราเองก็เคยเป็นหนึ่งในนั้น จนกระทั่งได้รู้จักหนังสือเกี่ยวกับเศรษฐศาสตร์ที่สนุกและเข้าใจง่ายของ ‘ณัฐวุฒิ เผ่าทวี’ <br><br> ใครที่เป็นแฟนคลับของแซลมอนหรือแฟนคลับของนักเขียนคนนี้ คงพอรู้กันดีว่าหนังสือของเขานำเรื่องเศรษฐศาสตร์มาเล่าได้อย่างสนุก แถมยังเชื่อมโยงกับเรื่องราวส่วนตัวได้ง่าย ส่วนหนึ่งก็เพราะเขาเล่าถึง ‘เศรษฐศาสตร์พฤติกรรม’ ที่เกี่ยวข้องกับชีวิตประจำวันของพวกเรานั่นเอง <br><br> แต่ถึงจะเข้าใจและเพลิดเพลินกับกรณีศึกษาต่างๆ ที่เขายกขึ้นมา หลายคนก็อาจจะยังไม่แน่ใจว่า ที่จริงแล้ว ‘เศรษฐศาสตร์พฤติกรรม’ คืออะไรกันแน่ รวมถึงบางคนที่อ่านแล้วเริ่มสนใจในแนวคิดนี้ ก็อาจยังไม่รู้ว่าจะทำอย่างไรต่อได้บ้าง วันนี้เราเลยชวนทุกคนมาทำความรู้จักกับเศรษฐศาสตร์พฤติกรรมแบบกระชับๆ <br><br><b>เศรษฐศาสตร์พฤติกรรมคืออะไร?</b><br><br> เชื่อว่าหลายคนอาจพอรู้จัก ‘เศรษฐศาสตร์’ กันอยู่บ้าง แต่สำหรับใครที่ยังไม่แน่ใจว่าเข้าใจถูกไหม เราขอสรุปใจความสำคัญของเศรษฐศาสตร์ให้ฟังอย่างกระชับว่าคือ ‘การจัดการทรัพยากรที่มีอยู่อย่างจำกัดให้เกิดประโยชน์สูงสุด’ และเมื่อลงรายละเอียดต่ออีกหน่อยก็จะพบว่าองค์ความรู้นี้สามารถแบ่งได้คร่าวๆ เป็นสองแบบ คือ ‘เศรษฐศาสตร์กระแสหลัก’ (Mainstream Economics หรือ Orthodox Economics) และ ‘เศรษฐศาสตร์กระแสรอง’ (Heterodox Economics) ซึ่งแบบแรกอาจเป็นที่คุ้นหูทุกคนหน่อย เพราะมันคือแนวความคิดที่เชื่อมั่นในตลาดเสรีและกลไกราคา ตั้งอยู่บนสมมติฐานว่ามนุษย์เป็นสัตว์เศรษฐกิจ (homo economicus) ที่มีเหตุและผลทางเศรษฐศาสตร์มากเพียงพอในการเลือกที่จะทำหรือไม่ทำอะไร และสามารถจัดการใช้ทรัพยากรที่มีอย่างจำกัดให้เกิดประสิทธิภาพสูงสุดได้ <br><br> แต่วิธีคิดรูปแบบนี้เริ่มมีปัญหาเรื่องการตัดปัจจัยที่คำนวณไม่ได้หรือคำนวณได้ยาก เช่น พฤติกรรมของคน บริบทสังคม หรือรัฐบาลออกไป ทำให้เกิดการแตกแยกย่อยเป็นแนวคิดแบบอื่นๆ ซึ่งภายหลังถูกจัดรวมหมวดหมู่อย่างง่ายว่า ’เศรษฐศาสตร์กระแสรอง’ โดยมีจุดร่วมที่สำคัญคือจุดเน้นในการศึกษาที่แตกต่างจากแบบแรก เช่น เศรษฐศาสตร์การเมือง (Political Economics) เศรษศาสตร์แนวสตรีศึกษา (Feminist Economics) เศรษฐศาสตร์แนวระบบนิเวศ (Ecological Economics) รวมถึงเศรษฐศาสตร์พฤติกรรม (Behavioral Economics) <br><br> ‘เศรษฐศาสตร์พฤติกรรม’ คือส่วนหนึ่งของวิธีคิดแบบเศรษฐศาสตร์กระแสรองที่มีจุดสนใจแตกต่างไปจากแนวทางการศึกษารูปแบบเดิม แนวคิดนี้จึงเป็นการผสมกันระหว่างความรู้ด้านจิตวิทยากับหลักการทางเศรษฐศาสตร์ บนพื้นฐานความเชื่อที่ว่ามนุษย์ไม่ได้ตัดสินใจอย่างเป็นเหตุเป็นผล (rational) และถูกต้องเหมาะสม (optimal) ไปทั้งหมดแบบที่เศรษฐศาสตร์กระแสหลักคิด แต่มีเรื่องอื่นๆ ที่มาจากความเชื่อส่วนตัวและอิทธิพลของสังคมเข้ามามีส่วนในการตัดสินใจมากมาย เช่น ความลำเอียง (bias) อารมณ์ (emotion) ความมั่นใจเกินเหตุ (overconfident) หรือการแห่ทำตามกัน (bandwagon effects) เป็นต้น <br><br> ทั้งหมดนี้ไม่ใช่การสรุปขึ้นมาเองจากความเชื่อส่วนตัว แต่เป็นการวิเคราะห์ตามหลักวิทยาศาสตร์ ที่ได้แบ่งการทำงานของสมองมนุษย์ออกเป็นสองด้าน คือด้านอารมณ์ที่มักใช้งานในการตัดสินใจที่รวดเร็ว และด้านเหตุผลที่มักใช้ในการตัดสินใจที่ไตร่ตรองลึกซึ้ง ทำให้ช้ากว่าแบบแรก ซึ่งหากมองตามวิธีคิดของเศรษฐศาสตร์กระแสหลักอาจมีสมมติฐานว่า เราตัดสินใจทั้งหมดโดยใช้แค่ด้านเหตุผลเท่านั้น แต่ความเป็นจริงแล้วเรากลับใช้อารมณ์ในการตัดสินใจเป็นหลัก <br><br> สรุปง่ายๆ ว่า ‘เศรษฐศาสตร์พฤติกรรม’ มองว่ามนุษย์ไม่ได้สมบูรณ์แบบ ควบคุมตัวเองได้ดี หรือยึดมั่นในเป้าหมายอย่างแข็งแรงอะไรขนาดนั้น เราเป็นเพียงสิ่งมีชีวิตที่อ่อนไหวประเภทหนึ่ง ซึ่งการจะเข้าใจความเป็นมนุษย์มากขึ้นในทางเศรษฐศาสตร์ ก็ต้องใส่ปัจจัยด้านพฤติกรรมที่คาดเดาไม่ได้ของมนุษย์เข้าไปมากขึ้น เพื่อที่การออกแบบนโยบายของภาครัฐ หรือการตัดสินใจทางธุรกิจของบริษัทเอกชนจะได้เป็นไปอย่างถูกต้องตามไปด้วย <br><br> อย่างไรก็ตาม เศรษฐศาสตร์พฤติกรรมก็ไม่มีทางเข้าใจความคิดของมนุษย์ได้อย่างครบถ้วน เพราะเป็นเรื่องยากที่จะรู้แน่ชัดว่าสิ่งที่อยู่ในหัวของเราคืออะไรบ้าง และวิธีการทำงานที่แท้จริงเป็นอย่างไร สิ่งที่ทำได้จึงเป็นเพียงเก็บข้อมูลจากการทดลองทางสังคมแบบต่างๆ ไปเรื่อยๆ ซึ่งในอนาคตหากมีเทคโนโลยีที่ล้ำหน้ามากกว่านี้ ไม่แน่เราอาจจะเข้าใจมนุษย์ได้อย่างถ่องแท้มากกว่าปัจจุบันก็เป็นได้ <br><br><b> การเอาหลักเศรษฐศาสตร์พฤติกรรมมาใช้ในชีวิตประจำวัน </b><br><br> เพื่อให้ทุกคนเห็นภาพมากขึ้น เราขอยกตัวอย่างเรื่องราวในชีวิตประจำวันที่สามารถใช้แนวคิดของเศรษฐศาสตร์พฤติกรรมมาให้ดูกันเสียหน่อย โดยนำมาจากหนังสือ ‘The Whys of Life ชีวิตต้องสงสัย’ ของ ‘ณัฐวุฒิ เผ่าทวี’ <br><br>ไม่ว่าใครก็คงจะเคยผ่านสถานการณ์ที่ต้องพยายามจูงใจให้คนอื่นเชื่อในสิ่งที่เราพูดหรือนำเสนอกันมาบ้าง แต่รู้ไหมว่าเราสามารถนำหลักเศรษฐศาสตร์พฤติกรรมมาช่วยได้ โดยวิธีนี้เราหยิบมาจากตอน ‘อะไรคือวิธีการโน้มน้าวใจคนง่ายๆ ในแบบเศรษฐศาสตร์พฤติกรรม’ ที่ผู้เขียนได้ยกเอาสามวิธีของ ‘ไบรอัน อเฮิร์น’ (Brian Ahearn) มาเป็นเครื่องมือในการโน้มน้าวใจคนอย่างถูกศีลธรรม <br><br> เริ่มจากข้อแรก ‘กลยุทธ์ของการเปรียบเทียบ’ เชื่อว่าเวลาต้องตัดสินใจว่าอะไรดีหรือไม่ดี หลายคนมักใช้การเปรียบเทียบ ซึ่งอเฮิร์นแนะนำว่า เราสามารถเอาความชอบเปรียบเทียบนี้มาเป็นหนึ่งในตัวช่วยโน้มน้าวใจคนได้ โดยเขายกตัวอย่างจากสถานการณ์ของตัวเอง ที่ครั้งหนึ่งภรรยามาถามว่า เขาจะโอเคไหม หากเธอจะจองตั๋วพาเขาไปเที่ยวอิตาลีในช่วงที่เขางานยุ่งอยู่ แต่ก็เพราะงานที่รัดตัวมากจริงๆ เขาจึงปฏิเสธเธอไป ทำให้ภรรยาของเขาเปลี่ยนมาขอเป็นไปเที่ยวกับเพื่อนสนิทที่เมืองใกล้ๆ แทน ซึ่งเขาเองก็ยินดีและปล่อยให้เธอไปโดยไม่ว่าอะไร <br><br> ภายหลังภรรยาของเขามาเฉลยว่า ที่จริงเธอไม่ได้อยากไปอิตาลีเลย เธอแค่อยากไปเที่ยวกับเพื่อนโดยไม่ต้องมีสามีไปด้วยต่างหาก แต่เธอก็กลัวว่าเขาจะน้อยใจ และถึงขั้นไม่ยอมให้ไปได้ เธอจึงนึกถึงกลยุทธ์ของการเปรียบเทียบที่เขาเคยเล่าให้ฟัง และเริ่มใช้การไปเที่ยวอิตาลีสร้างค่าการเปรียบเทียบที่สูงมากขึ้นในหัวของเขา ซึ่งทำให้สิ่งที่เธอต้องการจริงๆ อย่างการไปเที่ยวกับเพื่อนดูเล็กกว่ามากไปโดยปริยาย …แหม่ วางแผนได้ดีสมกับเป็นภรรยานักเศรษฐศาสตร์จริงๆ <br><br> นอกจากนี้ อเฮิร์นยังแนะนำอีกสองวิธีในการช่วยโน้มน้าวใจคนคือ ‘การตอบรับคำขอบคุณที่ทำให้อีกฝ่ายรู้สึกดีกว่าเดิม’ เขาอธิบายว่าเวลาที่ใครขอบคุณเราอย่างใหญ่โต เรามักมีการตอบรับหลากหลายแบบ แต่ส่วนใหญ่มักเป็นการบอกว่า “ไม่เป็นไร เรื่องเล็กน้อย” หรือแม้แต่ไม่พูดอะไรเลย ซึ่งเขาอธิบายว่าการที่เราทำแบบนี้อาจทำให้อีกฝ่ายรู้สึกไม่ดี เพราะเขาอาจคิดว่าเป็นเพียงหนึ่งในหลายคนที่คุณเคยช่วย หรือกระทั่งคิดว่าสิ่งที่เขามองเป็นเรื่องยิ่งใหญ่กลับดูเล็กน้อยในสายตาคุณ <br><br> วิธีการตอบรับคำขอบคุณที่ดีจึงควรพูดให้อีกฝ่ายรู้สึกว่าตัวเองเป็นคนสำคัญ โดยอเฮิร์นแบ่งวิธีการเอาไว้ให้ใช้อย่างง่ายๆ สองแบบคือการตอบรับคำขอบคุณลูกค้า ที่ควรใช้ประโยคเช่น “คุณเป็นลูกค้าคนสำคัญที่สุดคนหนึ่งของเรา เรายินดีอย่างมากที่มีโอกาสช่วยคุณ” และการตอบรับคำขอบคุณคนรู้จักหรือคนใกล้ชิด ที่ควรใช้ประโยคประมาณว่า “ถ้าเป็นคนอื่นนี่ไม่ทำให้เลยนะ แต่เพราะเป็นคุณฉันจึงยินดีมากที่จะช่วย” แค่นี้ฝั่งตรงข้ามก็จะรู้สึกว่าสิ่งที่ทำกับคุณนั้นมีคุณค่าแล้ว <br><br> วิธีสุดท้ายคือ ‘การให้เหตุผลเพิ่มเพื่อโอกาสสำเร็จของคำร้องขอที่มากขึ้น’ หลายคนอาจเคยประสบปัญหาเวลาที่ต้องขออะไรจากใครแล้วมันช่างยากเย็นเหลือเกิน อเฮิร์นจึงแนะนำให้เราใส่เหตุผลเข้าไปให้ละเอียดมากที่สุด เพราะมันจะช่วยเพิ่มโอกาสให้เราได้สิ่งที่ต้องการมากยิ่งขึ้น อีกทั้งคนที่เราไปขอยังมีแนวโน้มจะรู้สึกดีกว่าเดิมอีกด้วย โดยเขายกตัวอย่างงานวิจัยของ ‘เอลเลน แลงเกอร์’ (Ellen Langer) นักพฤติกรรมศาสตร์จากมหาวิทยาลัยฮาร์วาร์ด (Harvard University) ที่ทดลองส่งคนไปขอลัดคิวผู้คนที่กำลังต่อแถวใช้เครื่องเอกสาร โดยแบ่งเป็นการขอแบบไม่ให้เหตุผล, การขอแบบดูมีเหตุผลที่จำเป็นอยู่บ้าง และการขอแบบดูมีเหตุผล แต่ไม่ใช่เหตุผลที่ดีเลย ปรากฏว่าการขอแบบมีเหตุผลทั้งสองแบบให้ผลลัพธ์ที่ดีกว่าการขอแบบแรกเกินเท่าตัว ซึ่งก็เป็นข้อพิสูจน์หนึ่งว่าการให้เหตุผลประกอบการขอมีพลังมากกว่าจริงๆ <br><br><b>ควรไปเรียนที่ไหน และเรียนจบแล้วมีงานอะไรให้ทำบ้าง? </b><br><br> ถึงตรงนี้ บางคนอาจเริ่มสนใจเศรษฐศาสตร์พฤติกรรมกันมากขึ้น และอาจอยากรู้กันต่อว่าหากจะศึกษาด้านนี้อย่างจริงจังควรเริ่มตรงไหน บ้านเรามีการเรียนการสอนในสาขานี้บ้างหรือเปล่า และที่สำคัญ คือเรียนจบมาแล้ว นอกจากการเป็นนักวิจัยหรืออาจารย์ ยังมีงานอะไรให้ทำอีกบ้าง <br><br> สำหรับในประเทศไทยเอง ยังไม่พบข้อมูลว่ามีมหาวิทยาลัยใดเปิดสอนสาขาเศรษฐศาสตร์พฤติกรรมอย่างเป็นจริงเป็นจัง แต่หากไปดูหลักสูตรของคณะเศรษฐศาสตร์ตามหลายมหาวิทยาลัยชั้นนำในประเทศ จะพบว่ามีวิชาเกี่ยวกับเศรษฐศาสตร์พฤติกรรมให้เลือกเรียนอยู่หลายตัว รวมถึงบางที่ยังมีการตั้งศูนย์วิจัยที่เน้นศึกษาด้านนี้โดยเฉพาะ เช่น ศูนย์วิจัยเศรษฐศาสตร์พฤติกรรมและการทดลอง (Chulalongkorn Experimental Economics Center: CEEC) ของคณะเศรษฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ซึ่งจะมีส่วนอย่างมากในการช่วยให้ผู้เรียนได้ทดลองและพัฒนาองค์ความรู้ด้านนี้ <br><br> ส่วนคณะเศรษฐศาสตร์และคณะบริหารของมหาวิทยาลัยในประเทศอื่นแถบเอเชีย ก็มีหลายแห่งที่เปิดการเรียนการสอน เช่น มหาวิทยาลัยแห่งชาติสิงคโปร์ (National University of Singapore) ที่มีการตั้งศูนย์วิจัยด้านนี้เป็นของตนเอง แต่ถ้าเป็นประเทศแถบยุโรปและสหรัฐอเมริกา ก็มีตัวเลือกที่หลากหลายมากกว่า เช่น วิทยาลัยธุรกิจบูธ (Booth School of Business) ของมหาวิทยาลัยชิคาโก (University of Chicago) ประเทศสหรัฐฯ ที่มี ‘ริชาร์ด เธเลอร์’ (Richard Thaler) ศาสตราจารย์ด้านเศรษฐศาสตร์พฤติกรรมระดับรางวัลโนเบล ผู้ปลุกกระแสให้เศรษฐศาสตร์พฤติกรรมกลายเป็นที่รู้จักในวงกว้างประจำอยู่ หรือใครอ่านหนังสือเกี่ยวกับเศรษศาสตร์พฤติกรรมจนติดใจอยากไปเรียนกับ ‘ณัฐวุฒิ เผ่าทวี’ โดยตรง ก็สามารถเลือกมหาวิทยาลัยวอร์ริก (University of Warwick) ประเทศอังกฤษเป็นจุดมุ่งหมายได้ นอกจากนี้ ยังมีอีกหลายแห่งที่ให้ความสำคัญกับสาขาวิชานี้ เช่น มหาวิทยาลัยนอตติงแฮม (Nottingham University) ประเทศอังกฤษ หรือมหาวิทยาลัยฮาร์วาร์ด (Harvard University) ประเทศสหรัฐฯ ซึ่งมีหลากหลายวิชาที่เกี่ยวข้องกับสาขานี้ ตั้งแต่เรื่องธุรกิจไปจนถึงเรื่องการออกแบบนโยบาย <br><br> มาถึงคำถามสำคัญที่มีผลอย่างมากต่อการตัดสินใจ คือเรียนจบมาแล้วมีงานอะไรให้ทำบ้าง? จำเป็นต้องเป็นอาจารย์หรือนักวิจัยตามมหาวิทยาลัยอย่างเดียวเลยหรือเปล่า? คำตอบคือไม่ เพราะปัจจุบัน ศาสตร์นี้กลายเป็นที่นิยมอย่างมาก ถึงขนาดว่าบริษัทขนาดใหญ่หลายแห่งตั้งแผนกซึ่งมีหน้าที่ดูแลงานด้านนี้โดยตรง เช่น กูเกิลก็จ้างนักเศรษฐศาสตร์พฤติกรรม (Behavioral Economist) มาคอยวิเคราะห์ข้อมูลของผู้ใช้งานเพื่อออกแบบผลิตภัณฑ์ให้ตอบโจทย์มากขึ้น หรือ Grab กับเว็บไซต์ amazon ก็มีการจ้างงานตำแหน่งที่คล้ายกัน และนอกจากการทำงานตามบริษัทข้ามชาติ ก็ยังมีงานอื่นให้เลืิอกทำอีกหลายอย่าง เช่น การเป็นที่ปรึกษาเชิงนโยบายแก่ภาครัฐ การเป็นนักวิเคราะห์การเงิน การเป็นนักวิเคราะห์ประจำองค์กรระหว่างประเทศ ฯลฯ"
    },
    {
        "id": 9,
        "cover": "https://salmonbooks.net/wp-content/uploads/2021/07/210721_SAL-ARCH_COVER-900x600.png",
        "name": "อาคิเต็ก-เจออะไร: ส่องความเป็นไทยที่อาคิเต็ก (ไป) เจอ",
        "description": "พอไม่ได้ออกไปไหนนานๆ ทุกคนอาจกำลังรู้สึกเบื่อ เราเลยจะให้ ‘ชัชวาล สุวรรณสวัสดิ์’ สถาปนิกขี้สงสัยพาทุกคนไปสำรวจสิ่งปลูกสร้างและข้าวของในเมืองไทย ผ่านเนื้อหาที่คัดมาจากหนังสือ ‘อาคิเต็ก-เจอ’ ว่าสถาปัตย์ที่เราเจอะเจอมันถูกสร้างมาด้วยแนวความคิดแบบไหน ตอบโจทย์พฤติกรรมแบบใด แล้วทำไมสิ่งใกล้ตัวเหล่านี้ถึงได้กลายเป็นเอกลักษณ์ และมีความเป็นไทยแฝงอยู่มากเหลือเกิน <br><br><b>อาคิเต็ก-เจอซุ้มวินมอเตอร์ไซค์</b><br><br> ช่วงที่ผ่านมา เทรนด์การออกแบบพื้นที่ทางสถาปัตย์ที่เรียกว่า ‘โคเวิร์กกิ้งสเปซ’ (co-working space) หรือพื้นที่สำหรับนั่งทำงาน ซึ่งไม่ใช่ทั้งร้านกาแฟและไม่ใช่ทั้งออฟฟิศ เป็นที่นิยมมากสำหรับอาชีพฟรีแลนซ์ แต่ ‘คอยเวิร์กกิ้งสเปซ’ หรือพื้นที่สำหรับนั่งคอยลูกค้าเรียกไปทำงานของเหล่าพี่วินมอเตอร์ไซค์ ซึ่งก็เป็นอาชีพฟรีแลนซ์เช่นกัน ดูจะมีจำนวนมากกว่า <br><br> พื้นที่ที่เราพบเห็นได้ตามปากซอยเหล่านั้น ถือเป็นงานอินทีเรียดีไซน์กลางแจ้งที่จัดสรรพื้นที่บนทางเท้าให้กลายเป็นห้องนั่งเล่นเพื่อรอลูกค้า โดยนอกจากจะให้ความสำคัญกับการออกแบบที่จอดรถมอเตอร์ไซค์ และพื้นที่แขวนป้ายเลขคิวแล้ว สิ่งอำนวยความสะดวกอื่นๆ ก็สำคัญ เช่น เก้าอี้พลาสติกที่เอาไว้นั่งคอย (บางวินฯ ยกโซฟามาเลย) กระติกน้ำขนาดใหญ่ไว้แบ่งกันจิบน้ำเย็นดับกระหาย กระทั่งพวกสื่อโสตทัศนูปกรณ์ ตั้งแต่วิทยุ เครื่องเสียง โทรทัศน์ และที่มักขาดไม่ได้ก็คือแผ่นเกมกระดานหมากรุก เอาไว้สร้างความผ่อนคลายให้เหล่านักบิดระหว่างคอยเวิร์กกิ้ง เหมือนเป็นห้องนั่งเล่นจริงๆ <br><br> ถ้าลองสังเกตดีเทลดีๆ เราจะเห็นความคิดสร้างสรรค์แบบไทยๆ สะท้อนอยู่ในการจัดแจงออกแบบห้องนั่งเล่นในแต่ละซุ้ม ซึ่งเหล่าพี่วินฯ พิสูจน์ให้เห็นว่าห้องนั่งเล่นไม่จำเป็นต้องมีผนังหรือกำแพงกั้นก็ได้ และแม้บางเวลาเราอาจไม่เห็นตัวเหล่าพี่วินฯ แต่ซุ้มวินมอเตอร์ไซค์ก็มักมีร่องรอยทั้งเก้าอี้และของใช้จิปาถะเหลือไว้ให้เห็นเสมอ สิ่งเหล่านี้แสดงให้เห็นถึงการใช้งานทางสถาปัตยกรรมอย่างชัดเจน เป็นการยืนยันว่าพื้นที่สาธารณะตรงนี้ถูกใช้งานจริง โดยกลุ่มคนที่คอยให้บริการเพื่อแก้ปัญหาการเดินทาง ซุ้มวินมอเตอร์ไซค์จึงอาจถือว่าเป็นรูปแบบสถาปัตยกรรมแบบไทยๆ ซึ่งเกิดขึ้นจากกลไกของการพัฒนาเมืองที่แท้จริงเลยล่ะ <br><br><b>อาคิเต็ก-เจอศาลพระภูมิ</b><br><br> คนไทยรับการบูชาเทพเทวดามาจากศาสนาพราหมณ์ตั้งแต่สมัยรัชกาลที่ 1 ดังนั้น การสร้างวิมานหรือการตั้งศาลให้เทพเทวดามาอาศัยเพื่อกราบไหว้ จึงยืมรูปแบบสถาปัตยกรรมหรืองานประดับของวิหารเทวาลัยที่โด่งดังของจังหวัดต่างๆ มาใช้ไฟฉายย่อส่วนให้เล็กลง เช่น พระปรางค์สามยอดที่ลพบุรี หรือพระราชวังบางปะอินที่อยุธยา <br><br> เล่ากันว่าการออกแบบศาลยุคแรกๆ ทางกรมศิลปากรส่งช่างฝีมือกระจายตัวไปตามที่ต่างๆ เพื่อสร้างและกำหนดรูปแบบศาลเทพเทวดาที่ถูกต้องตามขนบประเพณีให้เป็นตัวอย่างกับร้านขายศาลทั่วไป ก่อให้เกิดรูปแบบสถาปัตย์ศาลทรงมาตรฐาน และตกทอดเป็นมรดกมาถึงทุกวันนี้ <br><br> สิ่งสำคัญที่สุดในการกำหนดรูปแบบศาลก็คือ ยศถาบรรดาศักดิ์ของเทพเทวดาที่จะมาประทับ โดยทั่วไปแล้วศาลจะแบ่งได้เป็นสามประเภท <br><br> 1. ศาลเทพ: เจ้าของวิมานนี้คือเหล่าเทพชั้นสูงของฝั่งพราหมณ์ เรามักเรียกศาลเทพเหล่านี้ว่า ‘ศาลพระพรหม’ เนื่องด้วยว่าท่านเป็นเทพยอดนิยมในการเชิญมาบูชา ขออะไรก็มักจะได้รับสิ่งนั้น คนทั่วไปจึงนิยมตั้งท่านไว้บูชาหน้าสำนักงานหรืออาคารสำคัญ <br><br> 2. ศาลพระภูมิ: ศาลนี้จะเป็นของใครไม่ได้นอกจากองค์พระภูมิ ตามความเชื่อนั้นองค์พระภูมิมีฐานะเป็นรุกขเทวดา หรือเทวดาที่สถิตตามต้นไม้ คำว่า ภูมิ หมายถึงดิน องค์พระภูมิสำหรับคนไทยก็คือเทวดาที่ปกปักรักษาที่ดินนั้นๆ <br><br> 3. ศาลเจ้าที่: ศาลนี้มีอีกชื่อเรียกหนึ่งว่าศาลตายาย ซึ่งก็คือบ้านของดวงวิญญาณที่อยู่ในสถานที่ตรงนั้นมาก่อน หรือผีเจ้าที่นั่นเอง <br><br> แต่ไม่ว่าจะเป็นศาลประเภทไหน ไม่ว่าจะมีขนาดใหญ่หรือเล็ก ก็ต้องมีความสูงของตัวศาลเท่ากับตำแหน่งระดับสายตาของเจ้าของบ้าน ส่วนระดับแท่นวางจานของไหว้ก็ต้องอยู่เหนือริมฝีปากของเจ้าของบ้าน และตามคติความเชื่อของการตั้งศาลก็คือต้องมีการทำแท่นฐานรองพื้นศาลด้วย โดยการทำแท่นนี้จะเป็นตัวช่วยในการปรับระดับความสูงศาลให้เข้ากับสรีระเจ้าของบ้าน จึงไม่แปลกที่เราอาจจะรู้สึกว่าบางศาลนั้นสูงกว่าระดับสายตาของเรา <br><br> ถ้าวิเคราะห์ในมุมของสถาปนิก ความสูงระดับนี้จะสะดวกเมื่อยืนจุดธูปและเอื้อมมือไปปักในกระถาง เห็นและหยิบจับของเซ่นไหว้ภายในศาลได้ง่าย รวมถึงได้สบตากับเทพเทวดาที่เราบูชาอย่างเต็มที่เวลาขอพร <br><br> ขนาดพื้นที่รอบศาลก็น่าสนใจ เนื่องจากต้องมีการวางอุปกรณ์ตกแต่งศาลให้มีความสมบูรณ์และขลังมากยิ่งขึ้น ไม่ว่าจะเป็นเหล่าตุ๊กตาบริวาร ตั้งแต่พระราม นางรำ สนมบ่าวชาย-หญิง ม้าและช้างที่เป็นพาหนะ รวมถึงวางโอ่งเงินโอ่งทองไว้ช่วยเรื่องเก็บเงินทอง ตบท้ายด้วยการพาดพวงมาลัยและพันผ้าสามสีเพื่อความลงตัว ซึ่งช่างที่ผลิตศาลก็จะคิดระยะโดยรอบเผื่อไว้ให้วางสิ่งเหล่านี้เพียงพอมาตั้งแต่แรกอยู่แล้ว <br><br> อย่างไรก็ตาม แม้รูปแบบของศาลจะมีให้เลือกมากมายตามความพอใจ แต่ความพอใจนั้นก็อาจต้องเกี่ยวเนื่องกับคนอื่นๆ ด้วย เช่น อาจารย์ประจำตระกูล หรือซินแสประจำบ้าน นั่นทำให้เราอาจได้ศาลที่หน้าตาไม่ถูกใจเท่าไร แต่ก็จะได้ความสบายใจที่เทวดาประจำบ้านของเราได้อยู่สบายและถูกหลักตามตำรา <br><br><b>อาคิเต็ก-เจอร้านขายของชำ</b><br><br> ขณะที่เทรนด์การออกแบบร้านค้าทั่วโลกจะค่อนไปทางมินิมอล นิยมตกแต่งภายในสไตล์ชีวิตดีแบบฮุกกะ (Hygge) ซึ่งเป็นการออกแบบที่มักใช้วัสดุไม้จริง มักจัดแสงด้วยแสงไฟโคมเหลืองนวลแบบวอร์มไวต์ หรือวิถีจัดการพื้นที่จากอิทธิพลของ ‘มาริเอะ คนโดะ’ (Marie Kondo) เจ้าของหนังสือ ชีวิตดีขึ้นทุกๆ ด้าน ด้วยการจัดบ้านแค่ครั้งเดียว (The Life-Changing Magic of Tidying Up) ที่กล่าวว่า หัวใจของการจัดพื้นที่นั้น คือการไม่สะสมสิ่งของหรือเอาสินค้ามาดองจนเยอะเกิดเหตุ เพราะความสวยงามของบ้านหรือร้านจะเกิดขึ้นก็ต่อเมื่อพื้นที่มีอากาศหายใจ และมีพื้นที่ว่างพอให้แสงธรรมชาติพาดผ่านลงมา  <br><br> แต่พื้นที่ร้านขายของแบบไทยนั้นโนสนโนแคร์ แซงทางโค้งเทรนด์การออกแบบเหล่านี้ไปอย่างสิ้นเชิง โฟกัสเพียงว่าจะวางของในพื้นที่แคบๆ ให้เยอะที่สุดเท่าที่ทำได้โดยไม่ต้องสนพื้นที่ว่างใดๆ แถมไม่สนด้วยว่าสินค้าจะเป็นหมวดหมู่เดียวกันหรือไม่  <br><br> การจัดการพื้นที่ให้แออัดแต่กลับสามารถใช้งานได้จริง นับเป็นเรื่องเซอร์เรียลสำหรับการออกแบบ และเป็นเรื่องน่าตื่นเต้นเมื่อได้เห็นร้านที่พื้นที่อัดแน่นมากๆ แต่ก็ยังค้าขายได้อย่างช่ำชอง เช่น ร้านหนึ่งมีของเยอะเกินจนขึ้นไปเอาของที่สต็อกไว้ชั้นบนลำบาก ทำให้เวลาเติมของหน้าร้านต้องเอาเชือกผูกลังใส่ของแล้วโยนลงมาทางหน้าต่างชั้นสอง โดยมีคนรอรับอยู่ที่หน้าร้านด้านล่าง และไม่ลืมที่จะชี้แจงลูกค้าบริเวณนั้นด้วยความเคารพว่า “ระวังของจากด้านบนนะครับ” หรือว่าร้านขายตุ๊กตาที่วางสินค้ากองกับพื้นเยอะเกินไปจนไม่มีที่ให้คนขายยืน ซึ่งวิธีจัดการเอาตัวเข้าไปในร้านของพ่อค้าแม่ขายก็ง่ายมากๆ คือปีนขึ้นไปนั่งทับบนตุ๊กตาเลย พอมีคนมาเลือกซื้อก็กระโดดลงมาขาย จบ <br><br> แม้ว่าความคอลลาจพื้นที่ขายของแบบไทยๆ จะดูอีนุงตุงนัง รกไร้ระเบียบ แต่เราก็อยู่กับมันได้อย่างสงบสุข และก็สนุกกับการได้คุ้ยของในพื้นที่อันคับแคบพร้อมกับการหลบรถมอเตอร์ไซค์ไปด้วย คล้ายสำนวนที่ว่า คับที่อยู่ได้ แต่คับใจอยู่ยาก <br><br> สถาปัตยกรรมอาจเป็นเพียงพื้นที่ซึ่งถูกสร้างขึ้นเพื่อรองรับการจัดกิจกรรมเท่านั้น ดังนั้น การเกิดขึ้นของพื้นที่รกวุ่นวายจนบดบังงานสถาปัตยกรรมจึงถือเป็นเรื่องปกติสุดๆ เพียงแต่ถ้ากิจกรรมตรงนั้นเกิดจากคนไทย ก็ต้องเป็นพวกเราคนไทยที่ต้องช่วยกันคิดและพัฒนาพื้นที่แบบนี้ให้มีความเป็นระเบียบมากขึ้นไปด้วยกัน เพื่อที่พวกเราจะได้มีคุณภาพชีวิตที่ดีขึ้น แต่ยังคงเอกลักษณ์แบบนี้เอาไว้ได้ในอนาคต"
    },
    {
        "id":10,
        "cover":"https://salmonbooks.net/wp-content/uploads/2022/02/220208_SAL-HIMA-SS-900x600.jpg",
        "name":"SAVE AND SOUND FROM HIMALAYAS",
        "description":"หลังพกหูฟังไปเป็นหมออาสาบนเทือกเขาหิมาลัยและฝากเรื่องเล่าเอาไว้ใน ‘หิมาลัยต้องใช้หูฟัง’ ห้าปีให้หลังแพทย์เวชศาสตร์ฉุกเฉินผู้ทำงานแบบฟรีแลนซ์นามว่า ‘คัมภีร์ สรวมศิริ’ ก็เก็บกระเป๋าออกเดินทางสู่หิมาลัยอีกครั้ง และกลายเป็นบันทึกประสบการณ์เล่มล่าสุดอย่าง ‘หิมาลัยต้องกลับไปฟัง’ <br><br> แม้ยังเป็นค่ายอาสาในโครงการ Himalayan Health Exchange เหมือนเดิม แต่เพิ่มเติมคือรอบนี้เป็นคนไข้ใหม่ และแก๊งแพทย์ร่วมทีมใหม่ นั่นทำให้การพกหูฟังไปออกตรวจตามหมู่บ้าน แวะเดินเล่นบ้าง ปฏิสัมพันธ์กับชาวค่ายบ้าง และเจอสถานการณ์ใหม่ๆ ครั้งนี้ กลับทำให้เขาได้ฟังเสียงหัวใจตัวเองมากกว่าเคย เราเลยมาพาคุณไปฟังเสียงของคัมภีร์ที่เขาบันทึกไว้ระหว่างการกลับไปมองภูเขา ตรวจสุขภาพผู้คน จนตอบคำถามชีวิตตัวเองชัดเจนขึ้นกัน <br><br> “เหมือนเป็ดอะน้อง บินก็ได้ ว่ายน้ำก็ได้ เดินก็ได้ แต่ไม่เก่งเลยสักอย่าง” คำกล่าวหยอกล้อที่ได้ยินจากรุ่นพี่สาขาอื่นสมัยเรียนปีแรกเคยทำให้ผมไม่พอใจ แต่เมื่อเวลาผ่านไป ผมพบว่าการรู้กว้างไม่ใช่ข้อเสีย มันทำให้เรามองไกลไปถึงความเป็นไปได้ที่หลากหลาย ทำให้เราดูแลผู้ป่วยที่มาตรวจด้วยโรค ‘อะไรก็ได้’ ในห้องฉุกเฉินได้อย่างครอบคลุม <br><br> เมื่อจบการเรียนสามปีแล้ว ผมพบว่าทุกสาขาเฉพาะทางมีความ ‘เฉพาะ’ ในตัวของมัน หมออีอาร์ที่ว่ารู้กว้าง ในที่สุดแล้วก็ยังต้องเรียนเกี่ยวกับการจัดการ เมื่อเกิดอุบัติภัยหมู่ หรือการดูแลผู้ป่วยนอกโรงพยาบาลอย่างลึกซึ้ง ไม่มีแพทย์เฉพาะทางสาขาอื่นอีกแล้วที่เรียนเรื่องนี้ แถมจบไปยังต้องไปเป็นอาจารย์ให้พยาบาล เวชกิจฉุกเฉิน แล้วก็กู้ภัยอีกต่างหาก <br><br> เป็นเป็ดก็จริง แต่ก็เป็นเป็ดในแบบของตัวเอง <br><br> “มีคนบอกว่าหมอเป็นสิ่งมีชีวิตที่อีโก้สูงลิ่ว เสียอะไรก็ไม่ว่าแต่เสียหน้าไม่ได้ ผมคงปฏิเสธไม่ได้ว่าผมโกรธที่โดนพูดแบบนั้นด้วย แต่ประสบการณ์สอนว่าการปะทะไม่ใช่คำตอบ เถียงไปก็ไม่ได้อะไร การแก้ไขที่ดีที่สุด ณ ตอนนั้น คือนิ่งเงียบ แล้วถอยออกมา <br><br> ผมก็มีอีโก้เหมือนกัน แค่เรามีวิธีการแสดงออกที่แตกต่างกัน <br><br> ผมกลับมาถึงห้องพักด้วยอารมณ์ที่ไม่ผ่องใส อยากบ่นให้ใครสักคนฟังใจจะขาด” <br><br> “เราตั้งความหวังสูงไปไหม ทำไมถึงรู้สึกว่าตัวเองเข้ากับคนอื่นไม่ได้ ผมเขียนคำถามทิ้งไว้บนหน้ากระดาษ เร่งเสียงเพลงในหูฟังให้ดังขึ้นอีกนิด แต่ก็เขียนต่อไปว่าระยะเวลาเพียงไม่กี่วันคงไม่อาจตัดสินใครได้ และเราก็คงไม่อยากให้ใครมาตัดสินเราในเวลาเพียงไม่กี่วันเช่นเดียวกัน <br><br> คนบางคน ของบางอย่าง อาจเหมือนเพลงบางเพลงที่เราไม่เคยฟัง เราอาจเติบโตมาในโลกที่ไม่มีสิ่งเหล่านี้ เหมือนเคย์ที่ทั้งชีวิตมีแต่เพลงนมัสการพระเจ้า <br><br> แค่ต้องลองเปิดใจฟัง เปิดใจทำความรู้จักกันดู เพลงบางเพลงฟังครั้งแรกอาจแปร่งหู ไม่ถูกใจ ฟังซ้ำไปอาจจะถูกจริตขึ้นมาก็ได้” <br><br> ““เจ้านายให้ถุงเท้าด๊อบบี้ ด๊อบบี้เป็นอิสระ!” ผมทำเสียงสองเป็นด๊อบบี้ ตัวละครจาก Harry Potter เมื่อรู้ว่าวัดและชุมชนชาวทิเบตที่เรากำลังจะไปออกตรวจวันนี้ชื่อโธบี (Dhobi) แดเนียลทำหน้าเฉยชากับมุกเนิร์ดๆ แบบนี้ ในขณะที่รีเบกก้าขำไหล่สั่นแล้วหันมาบอกว่า “ฉันก็กำลังจะพูดแบบเดียวกันเลย!” <br><br> น้ำตาจะไหล เจอแล้วนี่ไงเนิร์ดพวกเดียวกัน!” <br><br> “การมาออกค่ายครั้งนี้สอนให้ผมรู้ว่าคนเราแตกต่างกัน เราไม่มีสิทธิไปตัดสินใครด้วย เพราะเราไม่รู้เหตุผลหรือที่มาที่ไปในการกระทำของเขา การทำความรู้จักใครสักคนต้องใช้เวลา คนที่เราไม่ชอบขี้หน้าตั้งแต่ครั้งแรกอาจกลายมาเป็นคนที่เรารู้สึก ‘เฉยๆ’ หรือพัฒนากลายไปเป็นคนที่เราสนิทใจที่สุดก็ได้ <br><br> คาดหวังมากก็ผิดหวังมาก ผมคงลืมไปว่าความสุขเกิดขึ้นได้กับสิ่งเล็กๆ—รอยยิ้มใสซื่อของเด็กสักคน เพลงเพราะๆ สักเพลง หรือไม่ก็วิวสวยๆ ข้างทางสักที่ เราไม่จำเป็นต้องมีโมเมนต์ดีๆ ตลอดเวลาก็ได้” <br><br> “ผลงาน ความสุข หรือความสำเร็จ ไม่จำเป็นต้องวัดออกมาให้ได้เป็นตัวเลข การที่คนอื่นมีความสุขไม่ได้แปลว่าเราไม่มี และเราสามารถยินดีกับความสำเร็จของคนอื่นได้โดยไม่จำเป็นต้องมีในสิ่งเดียวกัน <br><br> ความสุขเกิดขึ้นด้วยตัวเรา และจะอยู่กับตัวเรา <br><br> จะวันนี้หรืออีกห้าปีถัดไปก็คงไม่ต่างกัน”"
    },
    {
        "id":11,
        "cover":"https://salmonbooks.net/wp-content/uploads/2021/07/210727_SALMON_NOBODY_01-1080x700.png",
        "name":"ไม่มีใครควรได้สวัสดิการที่ดีแต่เพียงผู้เดียว",
        "description":"ชีวิตของแต่ละคนไม่สามารถดีขึ้นได้ด้วยความพยายามของตัวเองเพียงอย่างเดียว หากมองแบบใกล้ตัว เราทุกคนต่างเติบโตได้ด้วยการสนับสนุนจากคนในครอบครัว เพื่อน หรือคนในชุมชน <br><br> แต่หากขยับออกมามองเป็นภาพกว้าง เราจำเป็นต้องพึ่งพาโครงสร้างทางสังคมที่ดี ซึ่งจะช่วยให้ทุกคนมีโอกาสใช้ชีวิตและทำตามความฝันด้วยความเท่าเทียมกัน สวัสดิการจากภาครัฐจึงเป็นสิ่งที่ผู้คนออกมาเรียกร้องกันมากขึ้นในยุคที่ทุกคนตื่นรู้เรื่องสิทธิที่พึงมี <br><br> เราจึงอยากชวนทุกคนไปดูสวัสดิการต่างๆ ที่ต่างประเทศมี แล้วหันมาเปรียบเทียบกับสถานการณ์ในประเทศไทยผ่านการลงพื้นที่เก็บข้อมูลและพูดคุยกับผู้คนของ ‘ปาณิส โพธิ์ศรีวังชัย’ นักเขียนสารคดีและบรรณาธิการเว็บไซต์ The101.world ซึ่งเล่าไว้ใน ‘ไม่มีใครเป็นเจ้าของความหวังเพียงผู้เดียว’ หนังสือรวมสารคดีที่ว่าด้วยความหวังในชีวิตของผู้คน <br><br> สวัสดิการผู้สูงอายุ <br><br> ในปี 2017 ประเทศไทยมีประชากรอายุ 60 ปีขึ้นไปจำนวน 11.3 ล้านคน หรือ 16.7% ของประชากรทั้งหมด สิ่งที่น่าสนใจก็คือ แหล่งรายได้หลักของผู้สูงอายุส่วนใหญ่มาจากบุตร (ร้อยละ 34.7) ซึ่งเมื่อคำนวณอัตราการพึ่งพิงแล้วจะพบว่า ประชากรวัยทำงาน 100 คน จะต้องรับภาระประชากรสูงอายุและวัยเด็ก 51 คน และคาดว่าจะเพิ่มเป็น 64 คนในปี 2027 <br><br> ผู้สูงอายุซึ่งทำงานมาตลอดชีวิตจ่ายภาษีเพื่อขับเคลื่อนประเทศ แต่เมื่อยามเกษียณ ไม่มีกำลังวังชาเหมือนก่อน กลับไม่มีตาข่ายรองรับที่ดีพอจากภาครัฐ ปัจจุบันมีเพียงเบี้ยยังชีพ 600 บาทต่อเดือนสำหรับผู้สูงอายุตั้งแต่ 60 ปีขึ้นไป (และเพิ่มขึ้น 100 บาท ทุกๆ 10 ปี) ในขณะที่แรงงานที่ได้ค่าจ้างวันละ 300 บาทยังแทบดำรงชีวิตไม่ได้เลย <br><br> หากดูในต่างประเทศอย่างออสเตรเลีย มีการให้เงินบำนาญผู้สูงอายุ (Old Age Pension) เป็นรายสองสัปดาห์ คนโสดได้ 868.30 ดอลลาร์ออสเตรเลีย (ประมาณ 21,200 บาท) ส่วนคนมีคู่ได้คนละ 654.50 ดอลลาร์ออสเตรเลีย (ประมาณ 15,962 บาท) อีกทั้งยังมีบัตรผู้สูงอายุที่ให้ส่วนลดสำหรับซื้อของใช้และยารักษาโรค ยังไม่รวมสิทธิพิเศษในการเข้ารับการดูแลสุขภาพ เช่น การช่วยค่่ารักษา ฉีดวัคซีนฟรี หรือบริการตรวจจับหาโรคมะเร็งอีกด้วย <br><br> หากคุณรู้สึกท้อแท้กับอนาคตที่ยังไม่มีวี่แววว่าจะได้ใช้ชีวิตอย่างสุขสบาย เราอยากชวนให้คุณลองอ่านบท ‘New Year: No-Solution? ปีใหม่ที่ไร้อนาคต?’ เพื่อจะได้รู้ยังมีเยาวรุ่นและวัยทำงานอีกมากมายในประเทศนี้ที่แบกภาระหนักอึ้งจนไม่เห็นอนาคตคล้ายกับคุณเลย หากทุกคนออกมาเรียกร้องสวัสดิการอย่าง Universal Basic Income รวมถึงชีวิตที่ดีพร้อมๆ กัน ปีใหม่ที่สดใสก็อาจจะรอเราอยู่ไม่ไกล <br><br> สวัสดิการในช่วงโควิด-19 <br><br> ย้อนกลับไปเมื่อปีก่อน ปาณิสได้ลงพื้นที่บริเวณถนนราชดำเนินแล้วพูดคุยกับคนไร้บ้านที่ต้องมาเฝ้ารอใครสักคนมาแจกข้าวกล่อง รวมถึงผู้ประกอบการที่ต้องรับมือกับรายได้ที่ลดลงในช่วงโควิด-19 จนกลายเป็นสารคดีเรื่อง ‘ราษฎร์ลำเค็ญบนราชดำเนิน’ เวลาผ่านเข้าสู่ปีที่สองภาพเหตุการณ์ในสารคดีคล้ายว่ายังหยุดนิ่งอยู่ที่เดิม <br><br> หากดูสถานการณ์ในหลายๆ ประเทศ จากที่เคยมียอดผู้ติดเชื้อสูงกว่าเราหลายเท่า ปัจจุบันแม้แต่คนไร้บ้านในสหรัฐฯ ก็ได้ฉีดวัคซีนที่มีคุณภาพสูงอย่าง Moderna แล้ว ในหลายๆ ประเทศที่วางแผนรอบคอบ นำวัคซีนเข้ามาหลายตัว ก็เลือกที่จะฉีดวัคซีน Johnson & Johnson ซึ่งมีคุณสมบัติป้องกันการติดเชื้อหลังฉีดเพียงหนึ่งโดสให้กับคนไร้บ้าน เพราะมีความเป็นไปได้ที่จะติดตามให้คนเหล่านี้กลับมาฉีดเข็มที่สอง <br><br> ยังไม่รวมถึงมาตรการช่วยเหลือประชาชนจากภาครัฐ เช่น สหรัฐฯ ให้เงิน 1,200 ดอลลาร์สหรัฐ (ประมาณ 39,000 บาท) สำหรับคนที่มีรายได้ต่ำกว่า 99,000 ดอลลาร์สหรัฐ (ประมาณ 3.2 ล้านบาท) ซึ่งถือเป็นเพดานที่สูงมาก ชนชั้นกลางที่ทำธุรกิจก็ยังได้รับเงินช่วยเหลือ <br><br> ฮ่องกงก็แจกเงินให้ประชากรผู้ใหญ่ 10,000 ดอลลาร์ฮ่องกง (ประมาณ 41,200 บาท) ต่อคน ญี่ปุ่นมอบเงินให้ประชาชน 100,000 เยน (ประมาณ 28,800 บาท) ต่อคน ส่วนสิงคโปร์มอบเงินให้ประชาชนคนละ 600 ดอลลาร์สิงคโปร์ (ประมาณ 14,300 บาท) <br><br> ทั้งหมดนี้ เทียบไม่ได้เลยกับเงิน 5,000 บาท ที่รัฐบาลไทยแจกผ่านระบบประกันสังคมในกรอบเวลาเพียงหนึ่งเดือน และการช่วยเหลือเยียวยาต่างๆ ก่อนหน้านี้ที่ประชาชนต้องตื่นตั้งแต่ตีห้าเพื่อแย่งกันลงทะเบียน แถมยังต้องเสียเงินจองวัคซีนที่มีคุณภาพกว่าวัคซีนที่รัฐจัดหาให้ด้วยภาษีประชาชน <br><br> การศึกษา <br><br> ในบท ‘50 ปีหลังมนุษย์เหยียบดวงจันทร์ ความเหลื่อมล้ำทางการศึกษาไทยยังอยู่ที่เดิม’ เล่าถึงชีวิตเด็กน้อยซึ่งอยู่ในครอบครัวฐานะยากจนผู้มีรายได้ต่ำกว่าวันละ 100 บาท ต้องต่อสู้ปีนป่ายเพื่อข้ามกำแพงความเหลื่อมล้ำทางการศึกษา ในระหว่างที่เพื่อนหลายคนปล่อยมือยอมแพ้และออกจากระบบการศึกษาไปทีละคน <br><br> คนไทยคงได้ยินเหตุการณ์เหล่านี้กันบ่อยๆ รวมถึงข่าวเด็กที่พยายามต่อสู้หาเงินส่งตัวเองเรียนก็มีให้เห็นในสื่อตลอดหลายสิบปีที่ผ่านมา แต่ก็คล้ายว่ากระทรวงศึกษาธิการไทยยังคงนั่งอยู่บนหอคอยงาช้าง ออกนโยบายสร้างภาระให้กับครูโดยที่ไม่เคยเห็นหัวใจของเด็กที่ขาดโอกาสทางการศึกษาเลย <br><br> แต่หากคุณเป็นประชากรในหลายประเทศทั่วโลก ก็จะไม่พบเหตุการณ์เหล่านี้เลย คุณจะเห็นนโยบายเรียนฟรีแทน ยกตัวอย่างประเทศฟินแลนด์ ดินแดนการศึกษาที่ได้รับการยกย่องดีที่สุดในโลกแห่งหนึ่ง เพราะนอกจากจะมีระบบการศึกษาและหลักสูตรที่แข็งแรงแล้ว พวกเขายังเปิดโอกาสให้เด็กชาวฟินแลนด์ทุกคนเรียนฟรีอย่างน้อยเก้าปี (Basic Education สำหรับช่วงอายุ 7-16 ปี) และถ้าสมัครใจจะเรียนต่อในระดับมหาวิทยาลัยก็ยังเรียนฟรีอย่างต่อเนื่อง <br><br> อีกหลายประเทศก็มีนโยบายเรียนฟรี เช่น นอร์เวย์ เดนมาร์ก สวีเดน ซึ่งบางทีเปิดโอกาสให้ชาวต่างชาติเข้ามาเรียนฟรีในระดับมหาวิทยาลัยอีกด้วย และถ้าในประเทศที่ต้องจ่ายค่าเล่าเรียนก็ถือเป็นราคาที่ถูกมากเมื่อเทียบกับค่าครองชีพ <br><br> หากดูงบประมาณที่กระทรวงศึกษาธิการไทยได้แต่ละปี ซึ่งมากเป็นอันดับต้นๆ ในบรรดาทุกกระทรวง เปรียบเทียบกับระบบการศึกษาในประเทศต่างๆ ก็คงสะท้อนความจริงได้ว่า ผู้บริหารประเทศเห็นคุณค่าในอนาคตของชาติมากแค่ไหน <br><br> การค้าบริการทางเพศ <br><br> มนุษย์ไม่จำเป็นต้องมีเซ็กซ์กันเพราะอยากมีลูกอย่างเดียว หากยังเป็นกิจกรรมที่ตอบสนองความต้องการตามธรรมชาติได้ด้วย แต่ในความเป็นจริงนั้น ไม่ใช่ทุกคนที่จะมีคู่รักเพื่อ Make Love ไม่ใช่ทุกคนที่ยินดีและสามารถหาคู่นอนแบบ One Night Stand หรือ Friend with Benefits ได้ การจ่ายเงินให้กับผู้ค้าบริการทางเพศจึงเป็นคำตอบ <br><br> เมืองอัมสเตอร์ดัม ประเทศเนเธอร์แลนด์ มีย่านท่องเที่ยวหนึ่งที่มีชื่อเสียงไปทั่วโลก คือย่าน De Wallen ที่เป็น Red Light District หรือเขตที่อนุญาตให้มีการค้าบริการทางเพศได้แบบถูกกฎหมาย โดยมีเจ้าหน้าที่ตำรวจคอยดูแลเพื่อป้องกันอันตรายที่มาจากทั้งผู้ค้าและผู้ใช้บริการ อีกทั้งมีการตรวจสุขภาพโดยเจ้าหน้าที่สาธารณสุขอย่างสม่ำเสมอ นอกจากนั้นยังมีเซ็กซ์ช็อปที่ขายหนังโป๊และเซ็กซ์ทอย รวมถึงพิพิธภัณฑ์เซ็กซ์อีกด้วย <br><br> แทนที่จะปล่อยให้ผู้ค้าต้องเผชิญความเสี่ยงต่างๆ และต้องประกอบอาชีพแบบหลบๆ ซ่อนๆ กฎหมายของเนเธอร์แลนด์กลับเปิดโอกาสให้บุคคลที่อายุมากกว่า 18 ปี (บางเมืองกำหนดขั้นต่ำที่ 21 ปี) ลงทะเบียนเป็นผู้ค้าบริการทางเพศได้เพื่อสิทธิและการปกป้องที่ควรได้รับ แลกกับการจ่ายภาษีเหมือนอาชีพอื่นๆ <br><br> ขณะที่ประเทศไทย แม้ทุกคนจะรู้ว่ามีผู้ค้าบริการทางเพศเป็นจำนวนมาก แต่ปัจจุบันก็ยังเป็นอาชีพที่ผิดกฎหมาย อย่างที่เห็นได้จากบท ‘เปิดตา ‘ตีหม้อ’: สำรวจตลาดโสเภณีคลองหลอด’ ว่าชีวิตของผู้ค้าบริการทางเพศในคลองหลอดนั้นเสี่ยงกับภัยอันตรายทุกด้าน คุณภาพชีวิตต่ำ ไม่มีองค์กรภาครัฐช่วยคุ้มครองดูแล หรือแม้แต่จะสนับสนุนให้มีทางเลือกชีวิตที่ดีกว่า ทว่า เลือกใช้วิธีไล่จับหรือทำเป็นมองไม่เห็น <br><br> ปล่อยให้พวกเขาต้องยืนหลบในมุมมืด เพื่อรอว่าจะมีใครช่วยให้ผ่านพ้นไปได้ในแต่ละวัน <br><br> พื้นที่และสิทธิในการแสดงออกทางการเมือง <br><br> หากได้ติดตามข่าวสารต่างประเทศ เราก็จะพบว่าการปิดถนนประท้วงเป็นเรื่องปกติ และเกิดขึ้นเป็นประจำ เพราะมันถือเป็นเครื่องมือที่ประชาชนสามารถใช้เพื่อแสดงความไม่พอใจ ไม่เห็นด้วยกับนโยบายหรือประเด็นต่างๆ เช่นเดียวกับเหตุการณ์ที่เกิดขึ้นในบท ‘เด็กเมื่อวานซืน’ และ ‘ฮ่องกงปิดปรับปรุง’ ซึ่งปาณิสพาเราไปพูดคุยกับผู้คนที่ออกมารวมตัวประท้วงเรียกร้องประชาธิปไตยทั้งในไทยและฮ่องกง <br><br> ทว่า การประท้วงในไทยและฮ่องกงอาจต่างออกไปในเรื่องสิทธิของผู้ชุมนุม วิธีปฏิบัติต่อผู้ชุมนุมของเจ้าหน้าที่ และพื้นที่สำหรับการชุมนุม ในประเทศฝั่งตะวันตกจะให้ความสำคัญกับพื้นที่สาธารณะมากๆ ประชาชนจึงมีสวนสาธารณะ จัตุรัส หรือพื้นที่กว้างและโล่งพอที่จะรวมตัวชุมนุมนอกจากบนท้องถนน <br><br> ต่างจากการชุมนุมในไทยเมื่อปี 2563 ที่กว่าจะเข้าไปใช้พื้นที่สนามหลวง หรือถนนบริเวณหน้ารัฐสภาได้ก็ต้องฝ่าด่านเจ้าหน้าที่มากมาย อีกทั้งยังโดนสลายการชุมนุมด้วยความรุนแรงโดยไม่จำเป็นอีกด้วย ทั้งที่หากไม่มีปัญหาในสี่ประเด็นก่อนหน้าก็คงไม่มีประเด็นในข้อที่ห้า เพราะถ้า #การเมืองดี ชีวิตของผู้คนมีคุณภาพที่ดี ก็คงไม่มีใครอยากออกมาชุมนุม <br><br> นอกจากปัญหาคุณภาพชีวิตที่เรายกตัวอย่างนี้แล้ว ก็ยังมีอีกหลายๆ ประเด็นที่คนตัวเล็กตัวน้อยจำนวนมากยังต่อสู้กับอำนาจใหญ่ เช่น การรุกไล่ที่ดินของนายทุนใหญ่ หรือปัญหาของแรงงานต่างด้าว หากอยากทำความเข้าใจว่าทำไมทุกคนถึงจำเป็นต้องมีความหวังเป็นของตัวเอง ตามไปอ่านทั้งหมดได้ใน ‘ไม่มีใครเป็นเจ้าของความหวังเพียงผู้เดียว’ ผลงานของ ‘ปาณิส โพธิ์ศรีวังชัย’ นักเขียนสารคดีและบรรณาธิการเว็บไซต์ The101.world"
    },
    {
        "id":12,
        "cover":"https://salmonbooks.net/wp-content/uploads/2021/07/200717_SAL-WTRT_WW2_COVER-900x600.png",
        "name":"WATCH THAT READ THIS: อ่าน WORLD WAR TOOLS พร้อมดูหนังสงคราม",
        "description":"สงครามโลกครั้งที่ 2 เป็นสงครามครั้งใหญ่ที่เต็มไปด้วยเหตุการณ์น่าสนใจมากมาย อีกทั้งยังส่งอิทธิพลที่เปลี่ยนแปลงวิถีชีวิตของพวกเราหลายต่อหลายอย่าง ทั้งแนวคิด อุดมการณ์ และการผสมผสานทางวัฒนธรรม <br><br> ‘WORLD WAR TOOLS สงครามโลกในสิ่งของ’ หนังสือของ ‘มนสิชา รุ่งชวาลนนท์’ ได้เล่าเรื่องราวของสงครามโลกครั้งที่ 2 เอาไว้อย่างครบรส แม้ว่าใครจะเห็นคำว่าประวัติศาสตร์แล้วเตรียมหาว แต่เราขอบอกว่าเล่มนี้จะไม่เหมือนหนังสือประวัติศาสตร์เล่มอื่นที่คุณเคยอ่าน เพราะนอกจากจะสนุกจนวางไม่ลงแล้ว มนสิชายังพาเราไปมองสงครามโลกครั้งที่ 2 ผ่านเรื่องราวที่ซุกซ่อนอยู่ในสิ่งของ ซึ่งหลายมุมเราอาจนึกไม่ถึงว่าเกี่ยวกันได้ และหลายต่อหลายเรื่องก็เปิดโลกเราอย่างคาดไม่ถึง <br><br> และเพื่อความครบอรรถรส สำหรับใครที่อ่านหนังสือจบแล้วอารมณ์ไม่จบ หรือกำลังจะอ่านแต่อยากบิลด์อารมณ์ตัวเองเสียก่อน พวกเราขอนำเสนอภาพยนตร์ที่มีสงครามโลกครั้งที่ 2 เป็นฉากหลัง เพื่อปูทางผู้อ่านไปสู่ช่วงเวลาดังกล่าว ซึ่งทุกเรื่องที่เราเลือกมานั้น ล้วนเชื่อมโยงและเข้ากันกับตอนต่างๆ ในหนังสือเล่มนี้อย่างลงตัว จะดูจบแล้วมาอ่าน หรืออ่านจบแล้วมาดู ไม่ว่าจะอย่างไหนก็สนุกเหมือนกันหมด <br><br> ถ้าพร้อมแล้วก็หยิบป๊อปคอร์นคอ์นพร้อมผ้าห่มนุ่มๆ และย้อนเวลาไปสู่ช่วงสงครามโลกครั้งที่ 2 ไปพร้อมๆ กันกับพวกเรา <br><br> ส่วนใครมีหนังสงครามเรื่องอื่นๆ อยากแนะนำพวกเรา ก็คอมเมนต์ป้ายยามากันได้เลยนะ :-> <br><br> The Monuments Men → Chapter 2: โมนา ลิซ่า และดอกทานตะวัน <br><br> เคยสงสัยกันไหมว่างานศิลปะชิ้นสำคัญของโลกรอดพ้นจากไฟสงครามมาได้อย่างไร? <br><br> หลายคนคงพอรู้ว่า ‘อดอล์ฟ ฮิตเลอร์’ ผู้นำสูงสุดของประเทศเยอรมนีในช่วงสงครามโลกครั้งที่ 2 เป็นผู้ที่คลั่งไคล้ศิลปะมากคนหนึ่ง และหนึ่งในความฝันของเขาคือการทำให้ประเทศตนกลายเป็นศูนย์กลางด้านศิลปะของโลก ซึ่งด้วยความตั้งใจนี้เอง ที่ทำให้เขามอบหมายให้กองทัพนาซีตั้งหน่วยเฉพาะกิจสำหรับทำการ ‘ปล้นชิง’ งานศิลปะชิ้นสำคัญ โดยพื้นที่ปฏิบัติการส่วนใหญ่อยู่ในบริเวณประเทศฝรั่งเศส ซึ่งเป็นที่ที่เก็บรักษาภาพ ‘โมนา ลิซ่า’ อันโด่งดังเอาไว้ <br><br> หากอยากรู้ว่าชะตากรรมของภาพวาด ‘โมนา ลิซ่า’ และงานศิลปะสำคัญชิ้นอื่นๆ เช่น ชุดภาพวาดดอกทานตะวันของ ‘วินเซนต์ แวน โกะห์’ เป็นอย่างไรในช่วงสงคราม เราขอแนะนำให้ทุกคนไปตามอ่านกันต่อในหนังสือ แต่ถ้าใครเกิดติดใจและชื่นชอบเรื่องราวการพางานศิลปะลี้ภัยจากกองทัพนาซี คุณอาจจะสนุกไปกับ ‘The Monuments Men’ <br><br> ภาพยนตร์เรื่องนี้เล่าเรื่องราวของหน่วยพิเศษเฉพาะกิจของฝ่ายสัมพันธมิตร ที่ประกอบไปด้วยทหาร ภัณฑารักษ์ และผู้เชี่ยวชาญด้านศิลปะ ซึ่งรวมทีมกันขึ้นมาเพื่อปกป้องงานศิลปะชิ้นสำคัญของโลกให้รอดพ้นจากเงื้อมมือของกองทัพนาซี โดยพวกเขาต้องแอบแฝงตัวไปตามพื้นที่ในครอบครองของข้าศึกอย่างลับๆ และค่อยๆ ลำเลียงขนย้ายงานศิลปะเหล่านั้นไปสู่พื้นที่ปลอดภัย <br><br> เหตุการณ์ในภาพยนตร์นี้เป็นเหตุการณ์เดียวกันกับเรื่องในตอนที่ 2 ที่ชื่อว่า ‘โมนา ลิซ่าและดอกทานตะวัน’ แทบจะเป๊ะๆ ใครอยากรับรู้เรื่องนี้อย่างรอบด้าน ก็แนะนำให้ทั้งดูทั้งอ่านกันไปเลย <br><br> Inglourious Basterds → Chapter 4: เครื่องแบบของวายร้าย <br><br> แม้กองทัพนาซีจะถูกมองเป็นตัวร้ายจากการสร้างวีรกรรมโหดเกินมนุษย์ในสงครามโลกครั้งที่ 2 แต่สิ่งหนึ่งที่หลายคนอาจเผลอใจไปแอบปลื้ม คือเครื่องแบบสุดเนี้ยบเท่ของพวกเขา ที่หากใครได้เคยเห็นตามสารคดีหรือภาพยนตร์อิงประวัติศาสตร์ ก็คงอดไม่ได้ที่จะรู้สึกว่ามันช่างดูลงตัว ทรงเสน่ห์อย่างบอกไม่ถูก แต่ขณะเดียวกันก็แผ่รัศมีความน่าเกรงขามอย่างชอบกล <br><br> เหตุผลหนึ่งที่ทำให้เครื่องแบบของพวกเขาโดดเด่นเกินหน้าเกินตาชาติอื่นในช่วงสงคราม เป็นเพราะมันถูกออกแบบโดยดีไซเนอร์ชื่อดังอย่าง ‘ฮิวโก บอส’ ซึ่งเป็นผู้ก่อตั้งแบรนด์เสื้อผ้าชั้นนำที่ตั้งตามชื่อของเขาว่า ‘Hugo Boss’ แม้ปัจจุบันเราอาจคุ้นเคยแบรนด์นี้จากสูทเรียบขรึมและร้านของแบรนด์ที่ตั้งอยู่ตามห้างสรรพสินค้าชั้นนำ หากแต่ในช่วงสงครามโลกครั้งที่ 2 ผู้ก่อตั้งอย่าง ‘ฮิวโก’ กลับเป็นหนึ่งในผู้สนับสนุนพรรคนาซีคนสำคัญ อีกทั้งยังเป็นนักออกแบบที่อยู่เบื้องหลังการสร้างลุคเท่ๆ ให้กับเครื่องแบบของหลายหน่วยงานภายใต้สังกัดรัฐบาลนาซี หนึ่งในนั้นคือกองกำลังพิทักษ์ฮิตเลอร์ หรือหน่วย  SS หนึ่งในหน่วยงานที่โหดร้ายที่สุดในช่วงเวลานั้น ผู้มักปรากฏตัวพร้อมเครื่องแบบสีดำอันน่าเกรงขาม <br><br> หากใครนึกภาพไม่ออกว่าเครื่องแบบของกองทัพนาซี โดยเฉพาะหน่วย SS นี้เหล่ท่อหล่อเท่ขนาดไหน เราขอแนะนำให้ลองชมภาพยนตร์ ‘Inglourious Basterds’ ที่หยิบเอาสงครามโลกครั้งที่ 2 มาเป็นฉากหลัง แต่แต่งแต้มเอาเรื่องราวในจินตนาการเติมใส่เข้าไป กลายเป็นประวัติศาสตร์ในโลกคู่ขนานที่อลหม่านและเกิดเรื่องตกกระไดพลอยโจนขึ้นมากมายไปหมด <br><br> ตัวภาพยนตร์เล่าถึงสองเหตุการณ์คู่ขนาน ระหว่างปฏิบัติการแฝงตัวของแก๊งล่านาซีที่จัดตั้งโดยกองทัพสัมพันธมิตร กับหญิงสาวชาวยิวผู้รอดชีวิตจากการตามล่า ที่สร้างตัวตนใหม่ขึ้นมา และรอวันแก้แค้นกองกำลังของฮิตเลอร์อยู่เสมอ เรื่องราวต่อจากนั้นจะจบลงอย่างไร ขอแนะนำให้ทุกคนไปดูต่อกันเอาเอง แต่ที่สำคัญ อย่าลืมสังเกตเครื่องแบบของเหล่านาซี ผู้ปรากฏตัวคราวใด ก็สัมผัสได้ถึงรัศมีความน่ากลัวผสมกับความเท่แบบวายร้ายไปเสียทุกที <br><br> The Pianist → Chapter 11: ดนตรีอะไรเป็นภัยต่อชาวเยอรมัน<br><br> นอกจากจะนิยมงานศิลปะแล้ว จอมเผด็จการอย่าง ‘อดอล์ฟ ฮิตเลอร์’ ยังชื่นชอบดนตรีเป็นอย่างมาก โดยนักประพันธ์ที่เจ้าหนูฮิตเลอร์ในวัยเด็กติ่งเป็นพิเศษคือ ‘ริชาร์ด วากเนอร์’ ผู้โด่งดัง ความติ่งของเขาไม่จบลงเพียงแค่นั้น เพราะเมื่อขึ้นสู่อำนาจ ฮิตเลอร์ก็ทำทุกวิถีทางในการสนับสนุนศิลปินที่เขากรี๊ดกร๊าด หนึ่งในนั้นคือการบัญญัติให้ดนตรีของวากเนอร์เป็นหนึ่งในผลงานที่ชาวอารยันควรฟัง <br><br> ช่วงสงครามโลกครั้งที่ 2 รัฐบาลนาซีเอาจริงเอาจังกับเรื่องดนตรีมาก พวกเขาถึงขนาดมีลิสต์ที่แบ่งอย่างชัดเจนว่าเพลงใดเป็นอารยันและเพลงใดไม่เป็นอารยัน หรือแม้แต่อุดมการณ์ของนักแต่งเพลงคนไหนที่พวกเขาไม่ต้องการให้สื่อสารไปยังผู้ฟัง ซึ่งหากใครสนใจเรื่องนี้ก็ไปอ่านแบบเต็มๆ ได้ในหนังสือ <br><br> ถึงอย่างนั้น ก็ขอเล่าอีกสักนิดว่าหนึ่งในแนวเพลงที่โดนแบนในช่วงนั้น คือเพลงจากนักประพันธ์ที่มีเชื้อสายยิว ซึ่งพอพูดถึงชาวยิว ดนตรี และสงคราม ทำให้อดไม่ได้ที่จะนึกถึง ‘The Pianist’ ภาพยนตร์ที่สร้างมาจากเรื่องจริงของ ‘วลาดิสลาฟ สปิลมัน’ นักเปียโนเชื้อสายยิวชาวโปแลนด์ ที่ก่อนสงครามมาถึง เขาเคยมีอาชีพเล่นเปียโนตามสถานีวิทยุ แต่ภายหลังที่กองทัพเยอรมนีบุกเข้ามายังโปแลนด์ ชีวิตของเขาก็ไม่เหมือนเดิมอีกต่อไป <br><br> ภาพยนตร์เรื่องนี้จำลองบรรยากาศของสงครามออกมาได้อย่างหดหู่ สมจริง และยิ่งมาบวกกับฝีมือการแสดงอันไร้ที่ติของ ‘เอเดรียน โบรดี’ ทำให้มันถูกยกขึ้นหิ้งให้เป็นหนึ่งในหนังสงครามที่ควรค่าแก่การลองรับชมสักครั้งหนึ่ง <br><br> The Eight Hundred → Chapter 18: ธงชาติจีนผืนสุดท้ายในเซี่ยงไฮ้ <br><br> ปิดท้ายด้วยเรื่องราวในฟากฝั่งเอเชียกันบ้าง หากพูดถึงสมรภูมิสำคัญในจีน หลายคนมักนึกถึงความโหดร้ายที่เกิดขึ้นในเมืองนานกิง หากแต่ในหนังสือ ‘WORLD WAR TOOLS’ มนสิชาได้พาผู้อ่านถอยไปก่อนเหตุการณ์นั้นเล็กน้อย โดยย้อนไปยังหนึ่งสมรภูมิเล็กๆ ที่กลายเป็นจุดเปลี่ยนสำคัญของกองทัพจีน ในสมรภูมิที่ชื่อว่า ‘สมรภูมิโกดังซื่อหาง’ <br><br> ช่วงระหว่างที่กองทัพญี่ปุ่นบุกเข้ามาในแผ่นดินจีนอย่างรวดเร็วและทรงประสิทธิภาพ กองทัพจีนต้องเผชิญกับความเสียหายมหาศาล ซ้ำยังไม่อาจหยุดยั้งการรุกรานของศัตรูได้ กองทัพญี่ปุ่นเดินหน้าบุกมาเรื่อยๆ จนกระทั่งคืบคลานมาถึงจุดยุทธศาสตร์สำคัญคือ ‘เมืองเซี่ยงไฮ้’ <br><br> แม้กองทัพจีนจะส่งหน่วยทหารที่ดีที่สุดมาป้องกันเอาไว้ ก็ไม่อาจต้านทานความแข็งแกร่งของกองทัพญี่ปุ่นได้ ท้ายที่สุด ‘นายพลเจียง ไค-เช็ก’ ผู้นำของจีนในตอนนั้น จึงต้องมีคำสั่งให้ถอนกำลัง แต่ยังให้ทิ้งทหารจำนวน 400 นายเอาไว้ เพื่อคอยสกัดกองทัพของผู้รุกราน และอำนวยให้การถอนกำลังเป็นไปอย่างราบรื่น โดยกองทหารกองนั้นตั้งแนวรับอยู่บริเวณ ‘โกดังซื่อหาง’ หรือที่รู้จักในภาษาไทยว่า ‘โกดังสี่ห้าง’ <br><br> ความสำคัญของพื้นที่นี้มีหลายอย่าง แต่สิ่งหนึ่งคือทำเลที่ตั้งของมันที่อยู่ใกล้เขตเช่าของชาติตะวันตกในระดับเพียงแม่น้ำกั้น ทำให้เหล่าชาติตะวันตกที่ยังคงวางตัวเป็นกลาง ณ ขณะนั้น และชาวจีนในเขตเช่าผู้ยังเพิกเฉยต่อภาวะสงคราม สามารถสังเกตสถานการณ์การรบระหว่างกองทัพญี่ปุ่นและกองทัพจีนได้คมชัดระดับเอชดี ซึ่งนี่เป็นสิ่งที่รัฐบาลจีนวางแผนเอาไว้ เพื่อหวังผลจูงใจให้ชาติตะวันตกยื่นมือมาให้ความช่วยเหลือประเทศจีน อาจเรียกได้ว่านี่เป็นการสละชีวิตกองทหาร เพื่อโฆษณาขอความเห็นใจก็ว่าได้ <br><br> ท้ายที่สุด ชะตากรรมของกองกำลังทหาร 400 นายนี้จะเป็นอย่างไร เราขอชวนทุกคนไปอ่านต่อในตอนที่ 18 ของหนังสือ ‘WORLD WAR TOOLS’ แต่หากอ่านจบแล้วยังมองไม่เห็นภาพการต่อสู้ที่ชัดเจนมากพอ เราขอแนะนำภาพยนตร์เรื่อง ‘The Eight Hundred’ ให้กับคุณ <br><br> ภาพยนตร์เรื่องนี้คือการจำลองเหตุการณ์การต่อสู้ของกองทหาร 400 นายที่เรากล่าวถึงในย่อหน้าก่อนๆ แต่ที่ตั้งชื่อ ‘The Eight Hundred’ เป็นเพราะทางการจีนให้ข่าวลวงว่ามีทหารตั้งรับอยู่ถึง 800 นายเพื่อให้ข้าศึกไขว้เขว ในภาพยนตร์ฉายภาพการต่อสู้ของทหารอย่างสมจริง และเต็มไปด้วยฉากปลุกใจรักชาติ ระดับที่ว่าถ้าเป็นชาวจีนคงมีน้ำตาไหล แต่สำหรับไท่กั๋วเหรินอย่างเราที่ไม่ได้เกี่ยวอะไรกับเหตุการณ์นั้น ก็นับว่าเป็นหนังสงครามที่ครบเครื่องถึงใจทั้งแอ็กชั่นและดราม่า หรือจะเก็บเอาไว้ดูเพลินๆ ก็คุ้มค่ากับเวลาที่เสียไปอย่างแน่นอน"
    }
]