{
    "comic": [{
            "id": 11,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1647254410.jpg",
            "title": "10 THINGS I HATE ABOUT MAOHAI บ้านนี้หมาไม่เห่า",
            "writer": "พลอยจะเพลิน เผ่าพันเลิด",
            "price": 230,
            "description": "เมื่อคุณพ่อพา ‘เม่าไห่’ หมาพันธุ์บาเซนจิเข้าบ้าน มรสุมความแสบก็พัดถล่มปั่นป่วนให้คนในรั้วบ้านต้องปวดหัวไปตามๆ กัน จนบะหมี่ต้องวาดการ์ตูนบันทึกวีรกรรมของคู่ปรับอันดับหนึ่งในบ้านออกมาเป็นเหตุผล 10 ข้อที่ทำให้เธอทั้งรัก (?) ทั้งหมั่นไส้ ตั้งแต่การเป็นหมานักหอนแบบน็อนสต็อป หมาที่ชอบขบกัดผู้เป็นเจ้าของไม่เว้นวัน หมานักชิมของแปลก หมาหัวขโมยวิ่งราวที่วิ่งเร็วจนไม่มีใครไล่จับทัน <br><br> ถ่ายทอดความน่ารักปนจิกกัดโดย ‘พลอยจะเพลิน เผ่าพันเลิด’ นักวาดภาพประกอบฟรีแลนซ์ ผู้เคยเลี้ยงหมามาหลายตัวแต่ไม่เคยปวดหัวเท่ากับหมาที่ชื่อเม่าไห่"
        },
        {
            "id": 12,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1634812412.jpg",
            "title": "HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!",
            "writer": "PPONG",
            "price": 195,
            "description": "ระทึกและหฤหรรษ์ไปกับความตายที่อยู่รอบตัวของ ‘พี่โป้ง’ (PPONG) คาแรกเตอร์การ์ตูนที่ไม่รู้ว่าวันสุดท้ายของชีวิตจะมาถึงเมื่อไหร่ และมาแบบไหนก็ไ่ม่รู้ อาจตายเพราะโดนสัตว์เขมือบ ตายไปพร้อมๆ กับเพื่อนรัก ตายเพราะสิ่งลี้ลับพิศวง งานรัดตัวตาย ภูเขาไฟระเบิด เจ้าพ่อยากูซ่าสั่งฆ่า ยักษ์จับโยนลงหม้อชาบู หรือมนุษย์ต่างดาวลักพาตัวไปทดลองก็ได้ วาดโดยเจ้าของเพจเฟซบุ๊ก PPONG 4KOMA Everyday ผู้ได้แรงบันดาลใจจากการสูญเสียและอยากบอกเล่าความธรรมดาแห่งชีวิต"
        },
        {
            "id": 13,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1583728429.jpg",
            "title": "JUICE : ARRIVALS",
            "writer": "ART JEENO",
            "price": 260,
            "description": "ว่ากันว่าวัยรุ่นคือวัยของการเริ่มต้น <br><br> บทสรุปการเคว้งคว้างกับเรื่องราวในวัยเปลี่ยนผ่านของ ‘ทิม’ เด็กหนุ่มหัวขบถกับรอยต่อในช่วงปีสุดท้ายของวัยมัธยม กับ ‘ม่อน’ เด็กหนุ่มผู้มีแต่ความสับสน ทั้งเรื่องของมิตรภาพและความสัมพันธ์ที่เขาไม่เคยเข้าใจ <br><br> รางวัลชมเชย ประจำปี 2563 หนังสือประเภทการ์ตูน และ หรือนิยายภาพ ประเภททั่วไป ในการประกวดหนังสือดีเด่น จากสำนักงานคณะกรรมการ การศึกษาขั้นพื้นฐาน (สพฐ)"

        },
        {
            "id": 14,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1583492545.jpg",
            "title": "#ทีมขี้เกียจ",
            "writer": "ทีปกร วุฒิพิทยามงคล",
            "price": 290,
            "description": "คู่มือการขี้เกียจให้เกิดประโยชน์ <br><br> จาก ‘ทีปกร วุฒิพิทยามงคล’ มนุษย์ผู้ทำสารพัดสิ่งอย่างด้วยความขี้เกียจจากภายใน <br><br> เพราะขี้เกียจเกินไป เขาจึงต้องนั่งแยกประเภทความขี้เกียจในตัว <br> เพราะขี้เกียจเกินไป เขาจึงไปขุดคุ้ยว่าความขี้เกียจมีข้อดีอะไรบ้าง <br> เพราะขี้เกียจเกินไป เขาจึงพยายามใช้ความขี้เกียจให้เกิดประโยชน์ <br> เพราะขี้เกียจเกินไป เขาจึงหาทางให้ตัวเองขี้เกียจได้อย่างสบายใจ โดยหน้าที่การงานอื่นๆ ก็ไม่บกพร่อง <br><br> และเพราะขี้เกียจเกินไป เขาจึงลุกขึ้นมาทำหนังสือกึ่งวาดกึ่งเขียนอีกครั้ง เพื่อผลักดันให้ทุกคนหันมาเป็น #ทีมขี้เกียจ! เรียนรู้ที่จะอยู่มัน และฝึกฝนให้รู้ทัน เพื่อให้เกิดหนทางไปสู่ความขี้เกียจได้อย่างสบายใจ นำเสนอผ่านบทความกึ่งจริงจังกึ่งขำๆ ตบท้ายด้วย ‘แมวเย้’ การ์ตูนสี่ช่องที่จะมาชวนให้คุณเป็น #ทีมขี้เกียจ หน้าตาเฉย"
        },
        {
            "id": 15,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586967319.jpg",
            "title": "ชีวิตดีดีที่ลงตัว LIFE IS BETTER",
            "writer": "สะอาด",
            "price": 240,
            "description": "ชีวิตในสังคมเมืองที่สุดแสนจะลงตัว(!) <br><br> เราเห็นป้ายนี้ถูกแปะอยู่ในที่ที่เด่นที่สุดจุดหนึ่งในกรุงเทพฯ ประหนึ่งเป็นสโลแกนของเมืองศูนย์กลางประเทศไทย อักษรถูกขยายใหญ่กว่ารถเมล์หนึ่งคัน บ่งบอกหนักแน่นถึงตัวตนของเมืองหลวงที่อยากให้คนทั่วโลกได้เห็น เข้าใจ และอิจฉา “ชีวิตดีๆ” ที่ประชาชนชาวไทยมี <br><br> แต่ในฐานะชาวไทย ทุกครั้งที่เห็น ก็ได้แต่คิดตามว่า มันจริงเรอะ... <br><br> รวมการ์ตูนแก๊กสะท้อนสังคมจาก ‘สะอาด’ นักเขียนการ์ตูนช่างสังเกตผู้หยิบเหตุการณ์ในชีวิตประจำวันมาเสียดสีอย่างแสบสัน ชวนให้นึกไปถึงชีวิต หน้าที่การงาน สิ่งแวดล้อม การเดินทาง รวมถึงกิจวัตรประจำวันในสังคมเมืองที่ก่อให้เกิดคำถามว่าทุกวันนี้ ‘ชีวิตดีๆ ที่ลงตัว’ แล้วหรือยัง และหนังสือชื่อเดียวกันนี้อาจมีคำตอบ"
        },
        {
            "id": 16,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586967734.jpg",
            "title": "BEST BEFORE",
            "writer": "TUNA Dunn",
            "price": 225,
            "description": "จะเกิดอะไรขึ้น เมื่อ ‘เอียน’ ใช้เครื่องไทม์แมชชีนข้ามเวลาไป 6 สัปดาห์ข้างหน้าแล้วเห็นตัวเองกำลังโดน ‘มาร์โก้’ แฟนสาวบอกเลิก เมื่อกลับมาเวลาปัจจุบัน เขาจะเปลี่ยนแปลงตัวเองได้มั้ย หรือการกระทำเพียงเล็กน้อยจะทำให้เรื่องราวอีก 6 สัปดาห์ไม่เหมือนเดิมได้หรือเปล่า"
        },
        {
            "id": 17,
            "cate2": "comic",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586968685.jpg",
            "title": "I LIKE LIKE YOU",
            "writer": "TUNA DUNN",
            "price": 160,
            "description": "วัยรุ่น' กับ 'ไฮสคูล' คือส่วนผสมสำคัญใน 'I LIKE LIKE YOU' การ์ตูนรสชาติละมุน ผลงานเล่มแรกของ TUNA Dunn นักวาดสาวหน้าใหม่ของชาวแซลมอนที่หยิบเรื่องราวกวนใจวัยรุ่นทุกยุคสมัยอย่าง 'ความรัก' และ 'การหาตัวตน' มานำเสนอในมุมมองของตัวละครหลากมิติที่ต่างก็เวียนวนอยู่กับการหาคำตอบของปัญหาเหล่านี้"
        }
    ],
    "comicessay": [{
            "id": 21,
            "cate2": "comicessay",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586966772.jpg",
            "title": "VANCOUVER WANDERLAND",
            "writer": "toma",
            "price": 225,
            "description": "‘toma’ นักวาดการ์ตูนผู้เตรียมไปร่ำเรียนต่อด้านแอนิเมชั่นที่แวนคูเวอร์ เมืองที่ไม่มีไกด์บุ๊กขาย รีวิวก็หาอ่านยาก จนเจ้าตัวตั้งปณิธานว่าจะนำประสบการณ์ที่พบเจอมาเขียนเป็นหนังสือให้ได้สักเล่ม <br><br> VANCOUVER WANDERLAND การ์ตูนกึ่งไกด์บุ๊กว่าด้วยการใช้ชีวิตให้สนุกตลอดสี่ฤดูกาลในแวนคูเวอร์ อัดแน่นด้วยประสบการณ์เข้าร่วมงานเทศกาล แชร์บ้านกับคนท้องถิ่น การเอาตัวรอดจากพายุหิมะ และการกิน เที่ยว เล่นสไตล์แวนคูเวอร์ เมืองที่อาจไม่เหมาะกับการไปเที่ยว แต่เหมาะกับการใช้ชีวิตอยู่ จาก ‘toma’ เจ้าของผลงานเดียวกับการ์ตูนสาวน้อยเวทมนตร์สุดแฟนตาซี ’เมจิคัลเกิน นันทพร’"
        },
        {
            "id": 22,
            "cate2": "comicessay",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586968712.jpg",
            "title": "ชีวิต 175 ซม.",
            "writer": "PLARIEX",
            "price": 160,
            "description": "ชีวิต 175 ซม.' COMIC-ESSAY เล่มใหม่ผลงาน Plariex นักเขียนสาวร่างโย่งที่จะมาระบายความในใจเกี่ยวกับปัญหาของสาวประเภทสูง เช่น ถูกเพื่อนใช้เป็นที่บังแดด, หาเสื้อผ้าใส่ยาก, ตัดผมสั้นก็ถูกหาว่าเป็นทอม, เวลาไปดูหนังก็กลัวนั่งบังคนอื่น และที่สำคัญหาแฟนยากด้วยนะเธอ (ร้องไห้)"
        },
        {
            "id": 23,
            "cate2": "comicessay",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586968828.jpg",
            "title": "OFFICE SISTA",
            "writer": "PLARIEX",
            "price": 165,
            "description": "รวมเรื่องเมาท์ชีวิตสาวออฟฟิซ คอมมิกเอสเสเล่มใหม่ฝีมือ PLARIEX ที่จะมาแบไต๋เทคนิคการลาหยุด หลบภัยหนาว ตีซี้รุ่นพี่ และอีกสารพัดเหตุการณ์ยุ่งเหยิงที่เกิดขึ้นได้ทุกวันทำงานตั้งแต่ 8 โมงเช้าถึง 5 โมงเย็น"
        },
        {
            "id": 24,
            "cate2": "comicessay",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586969105.jpg",
            "title": "100 ขั้นตอนสู่การเลิกรา",
            "writer": "ทีปกร วุฒิพิทยามงคล",
            "price": 200,
            "description": "100 ขั้นตอนสู่การเลิกรา’ ฮาวทูประหลาดโลก โดย แชมป์–ทีปกร วุฒิพิทยามงคล (เจ้าของเดียวกับ ‘100 ขั้นตอนสู่ความล้มเหลว’) ซึ่งครั้งนี้เขาจะมาเผยเคล็ดลับวิธีทำอย่างไรให้ความรักของคุณพังทลายลงในชั่วพริบตา"
        },
        {
            "id": 25,
            "cate2": "comicessay",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586969198.jpg",
            "title": "100 ขั้นตอนสู่ความล้มเหลว",
            "writer": "ทีปกร วุฒิพิทยามงคล",
            "price": 200,
            "description": "’100 ขั้นตอนสู่ความล้มเหลว’ เหมาะสำหรับบุคคลที่อยากจะสำเร็จเสร็จสิ้นอะไรสักอย่างหนึ่งในชีวิต (โดยเห็นว่าความสำเร็จในความล้มเหลวก็คือความสำเร็จนี่นา!) พบหนังสือฮาวทูสู่ความล้มเหลวที่จะรวมสารพัดขั้นตอนสุดเสียดสีที่จะพาคุณล้มละลายไปพร้อมๆ กัน"
        }
    ],
    "conceptidea": [{
            "id": 31,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1553001566-1000x1000.png",
            "title": "ผจญภัยตามใครเลือก",
            "writer": "กิตติพล สรัคคานนท์",
            "price": 200,
            "description": "นวนิยายแห่งทางเลือกของ ‘กิตติพล สรัคคานนท์’ ผู้ทดลองนำเกมหนังสือในอดีตมาปรับเข้ากับเรื่องราวในจินตนาการ เพื่อให้คุณได้สวมบทบาทอยู่ในเมืองแห่งหนึ่งที่กำลังถูกภัยคุกคาม โดยคุณจะได้รับบทเป็นหญิงสาวผู้ตกเป็นผู้ต้องสงสัยอย่างไม่ทันตั้งตัว, เจ้าหน้าที่ผู้เคร่งครัดกับกฎระเบียบ หรือนักเขียนผู้กำลังพบทางตันกับการเขียนหนังสือ"
        },
        {
            "id": 32,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1539698843.png",
            "title": "SUFFERING SHOP ผลิตภัณฑ์ระงับกลุ้ม",
            "writer": "เจหวาน",
            "price": 185,
            "description": "คุณเคยประสบปัญหาเหล่านี้ไหม ถูกผู้คนในโลกความเป็นจริงเคือง เพราะมัวแต่ใช้ชีวิตในโลกออนไลน์, กังวลว่าจะมีใครจับจ้อง จนไม่เป็นอันได้ทำอะไร, กลัดกลุ้มอยู่ภายใน โดยไม่รู้หนทางระบาย, ใช้ชีวิตตามสบาย โดยไม่สนใจว่าความตายจะมาเยือนเมื่อไหร่? ขอเชิญพบกับ ‘SUFFERING SHOP ผลิตภัณฑ์ระงับกลุ้ม’ ผลงานแนวคอนเซปต์ไอเดียของ ‘เจหวาน’ ที่นำปัญหากังวลใจในชีวิตประจำวันของเรา ไปจับคู่กับผลิตภัณฑ์ที่เราพบเห็น (หรือไม่เคยพบเห็น) ในชีวิตประจำวัน ก่อเกิดเป็นเหล่าสินค้าที่รอให้คุณจับจ่ายเพื่อช่วยให้ชีวิตของคุณหายกลุ้มกังวล และพบหนทางแก้ปัญหาต่างๆ อย่างสบายใจ"
        },
        {
            "id": 33,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1542620844.jpg",
            "title": "PARIS IN PAIRS ปารีสบนดาวดวงอื่น",
            "writer": "โชติกา ปริณายก",
            "price": 195,
            "description": "จากผู้คนที่พบเจอระหว่างเดินทาง สู่การเสริมแต่งโดยจินตนาการของ ‘โชติกา ปริณายก’ ครีเอทีฟสาวผู้นำภาพถ่ายจากปารีสมาร้อยเรียงเป็นเรื่องราวของผู้คนที่ไม่มีอยู่จริง ทั้งตัวละครของหญิงสาวนักโจรกรรม, ชายหนุ่มเจ้าของร้านเคบับ, คู่รักแปลกหน้าที่ไม่อยากลงลึกในความสัมพันธ์, หญิงสาวปริศนาผู้ยืนอยู่ด้านหน้าของตึกแลนด์มาร์ก ไปจนถึงชายผู้ออกเดินทางจากดาวดวงนี้เพื่อไปพบปารีสบนดาวดวงอื่น"
        },
        {
            "id": 34,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2020/02/200218_MNM_LOST-04-1000x1000.png",
            "title": "CHAPTER 1: LOST",
            "writer": "รวมนักเขียน",
            "price": 245,
            "description": "‘CHAPTER’ คือโปรเจกต์ที่จัดทำขึ้นเพื่อนำนักเขียนมารวมกันเฉพาะกิจ ด้วยการชวนนักเขียนและนักวาดภาพประกอบ ทั้งหน้าใหม่และหน้าเก่ามาเขียนเรื่องเล่าคนละหนึ่งบท โดยทุกคนจะได้รับโจทย์เดียวกัน คือ ‘บันทึกการหลงทาง’ หรือ ‘Lost’ ซึ่งแต่ละคนจะมองให้เป็นการหลงทางระหว่างท่องเที่ยว หลงทางจากการเลือกเส้นทางของชีวิต หรือ lost เพราะรู้สึกว่าถึงทางตัน กำลังเคว้งคว้าง และไม่รู้จะทำอย่างไรต่อก็ได้"
        },
        {
            "id": 35,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/04/c_1467795641.jpg",
            "title": "DEEP DARK FEARS",
            "writer": "FRAN KRAUSE (เขียน) / PAWIN FEY (แปล)",
            "price": 195,
            "description": "เราต่างก็มีความกลัวที่ทั้งประหลาดและพิสดาร บ้างก็เป็นความกลัวที่ฝังหัวเรามาตั้งแต่เด็ก และบ้างก็เป็นความกลัวงี่เง่าที่ถึงจะรู้ว่าเพ้อเจ้อแต่ก็ยังหวาดกลัวเสียทุกทีไป ‘Deep Dark Fears’ หนังสือภาพจากฝีมือของ ‘ฟราน เคราส์’ นักวาดการ์ตูนชาวอเมริกันที่รวบรวมเอาความกลัวพิลึกพิลั่นมาเล่าผ่านการ์ตูนที่ทั้งน่ารักและหลอนในเวลาเดียวกัน"
        },
        {
            "id": 36,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428039934.png",
            "title": "ONCE UBON A TIME อุบลเป็นเมืองชิคๆ",
            "writer": "ธนชาติ ศิริภัทราชัย",
            "price": 250,
            "description": "จะเกิดอะไรขึ้น ถ้าอุบลฯ เป็นเมืองชิคๆ? จริงหรือที่จังหวัดนี้ไม่ได้มีดีแค่ดอกบัวงาม แต่ยังมีนักการเมืองท้องถิ่นสุดฮิป ปาร์ตี้สุดคูล แหล่งรวมสินค้าแฟชั่น และคาเฟ่รูปแบบที่ใหม่จะมาปราบคาเฟ่แมว"
        },
        {
            "id": 37,
            "cate2": "conceptidea",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412763964.png",
            "title": "FOOD NOTE จอมโหดกะทะเล็ก",
            "writer": "MALIMALI (เขียน) / ทีปกร วุฒิพิทยามงคล (วาด)",
            "price": 270,
            "description": "คู่มือสอนทำอาหารสำหรับมือใหม่ สารพัดเมนูกินกันตายอย่างมีระดับ ผลงานร่วมสร้างอาหารให้ดูสวยของ malimali สาวนักออกแบบผู้มีใจรักในการ cook กับภาพประกอบชวนหิวจาก ทีปกร วุฒิพิทยามงคล ผู้เขียน DRAW SOMETHING"
        }
    ],
    "culture": [{
            "id": 41,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1522226715-1000x1000.jpg",
            "title": "ย่องเบาเข้าญี่ปุ่น",
            "writer": "โตมร ศุขปรีชา",
            "price": 285,
            "description": "สารคดีกึ่งนิยายของ ‘โตมร ศุขปรีชา’ ที่จะพาไปค้นหาตัวตนของญี่ปุ่น ทำความรู้จักผ่านคำบอกเล่าของบุคคล บันทึกประวัติศาสตร์ และศิลปะวัฒนธรรม ท่ามกลางการเดินทางสุดผจญภัย ที่มีปริศนาและเรื่องลึกลับอยู่ตามรายทาง"
        },
        {
            "id": 42,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/04/c_1490758085.jpg",
            "title": "ART IS ART, ART IS NOT ART อะไร (แม่ง) ก็เป็นศิลปะ",
            "writer": "ภาณุ บุญพิพัฒนาพงศ์",
            "price": 340,
            "description": "‘ART IS ART, ART IS NOT ART’ หนังสือรวมบทความจากคอลัมน์ ‘อะไร (แม่ง) ก็เป็นศิลปะ’ ใน ‘มติชนสุดสัปดาห์’ ผลงานการเขียนของ ‘ภาณุ บุญพิพัฒนาพงศ์’ ผู้สนใจใคร่รู้ในแวดวงศิลปะ และอยากนำเสนอมุมมองว่าศิลปะไม่ใช่สิ่งที่ต้องปีนกระไดดู และสิ่งรอบตัวเรา ไม่ว่าจะเป็นโถฉี่ ผัดไทย การนอนหลับ หรือแม้กระทั่งเซ็กซ์ก็สามารถถูกนำเสนอเป็นศิลปะได้เช่นกัน"
        },
        {
            "id": 43,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1413982411.png",
            "title": "เอ๊ะ!! เจป๊อป A GUIDE TO JAPANESE POPULATION",
            "writer": "ณัฐพงศ์ ไชยวานิชย์ผล",
            "price": 180,
            "description": "ความเรียงยกที่สองว่าด้วยเรื่องราวของคนญี่ปุ่นจาก ‘ณัฐพงศ์ ไชยวานิชย์ผล’ นักเขียนมากความรู้เกี่ยวกับดินแดนอาทิตย์อุทัย การันตีโดยรางวัลแฟนพันธุ์แท้ ที่คราวนี้จะนำชีวิตของแม่บ้าน เด็กญี่ปุ่นตั้งแต่เล็กจนโต นางแบบทั้งสายชุดว่ายน้ำและเอวี รวมไปถึงเรื่องราวของคนในวงการบันเทิง และคนในเครื่องแบบมาย่อยให้อ่านกันแบบพอดีคำใน ‘เอ๊ะ!! เจป๊อป A GUIDE TO JAPANESE POPULATION’"
        },
        {
            "id": 44,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1457543197.png",
            "title": "TROLL WAY ทางสายเกรียน",
            "writer": "สฤณี อาชวานันทกุล (เขียน) / ทีปกร วุฒิพิทยามงคล (วาด)",
            "price": 256,
            "description": "55 ตรรกะวิบัติที่เกิดจากการสังเกตพฤติกรรมคนไทยในโลกไซเบอร์ของ สฤณี อาชวานันทกุล นักเขียน-นักแปลผลงานชุกที่จับเอาข้ออ้างยอดฮิตอย่าง ‘ไม่ชอบอย่าอ่าน’ ‘ถากถางส่วนตัว’ ‘แปะรูปแล้วไป’ หรือ ‘ใครๆ ก็ทำ’ มาตีแผ่ ผสมไปกับภาพประกอบจำลองเหตุการณ์โดย ทีปกร วุฒิพิทยามงคล ที่จะทำให้เห็นว่าแค่เพียงสมมติ เรื่องราวก็วิบัติได้ขนาดไหน"
        },
        {
            "id": 45,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/04/c_1476446239.jpg",
            "title": "NEW YORK 1ST TIME นิวยอร์กตอนแรกๆ… [RE-COVER EDITION]",
            "writer": "ธนชาติ ศิริภัทราชัย",
            "price": 270,
            "description": "‘NEW YORK 1st TIME นิวยอร์กตอนแรกๆ…’ [Re-cover Edition] ฉบับพิมพ์ครั้งที่ 10 <br><br> หนังสือเล่มแรกของ เบ๊น—ธนชาติ ศิริภัทราชัย ผู้ช่วยผู้กำกับภาพยนตร์เรื่อง ลุงบุญมีระลึกชาติ ที่จับเครื่องบินไปเรียนถ่ายภาพในนครนิวยอร์ก และแคปเจอร์เหตุการณ์ครั้งแรกในชีวิตมาร่วมแชร์ อย่างเหตุการณ์โดนปล้นครั้งแรก มีแฟนเป็นชาวต่างชาติครั้งแรก และความอดทนแปลกๆ กับครั้งแรกที่ต้องยืนต่อแถวนานกว่าแปดชั่วโมง"
        },
        {
            "id": 46,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1539699222.png",
            "title": "LONG LONG WAY",
            "writer": "ศรภัทร ภัทราคร",
            "price": 340,
            "description": "จากความสนใจอยากศึกษาต่อด้านศิลปะ สู่ทริปลองเยี่ยมชมเมืองที่ไกลบ้าน 7 ประเทศในยุโรป ภายในระยะเวลา 1 เดือน เพื่อสำรวจพื้นที่ใหม่ให้กับชีวิตในอนาคต และลองสำรวจชีวิตของผู้คนภายในเมืองที่แตกต่างของ ‘ศรภัทร ภัทราคร’ อดีตสถาปนิกผู้มองเห็นชีวิตในงานสถาปัตย์ และเจ้าของเพจ ‘decided to live full time in a hotel’"
        },
        {
            "id": 47,
            "cate2": "culture",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/04/c_1490758117.jpg",
            "title": "THE NERD OF MICROSOFT",
            "writer": "โสภณ ศุภมั่งมี",
            "price": 280,
            "description": "บันทึกประสบการณ์การทำงานที่ ‘ไมโครซอฟต์’ หนึ่งในบริษัทซอฟต์แวร์ยักษ์ใหญ่ตลอด 5 ปีของ ‘โสภณ ศุภมั่งมี’ โปรแกรมเมอร์ชาวไทยผู้ล้มลุกคลุกคลานตามหาความฝัน จนได้ไปเป็นส่วนหนึ่งของวัฒนธรรมองค์กรใหญ่ ได้ร่วมงานกับคนหลายเชื้อชาติ ในสายงานที่เต็มไปด้วยโจทย์ที่ท้าทายและปัญหาที่ต้องคอยแก้ไข ไปจนถึงไลฟ์สไตล์ของเหล่าพนักงานสุดเนิร์ดที่หลายคนคาดไม่ถึง"
        }
    ],

    "novel": [{
            "id": 51,
            "cate2": "novel",
            "cover": "https://salmonbooks.net/wp-content/uploads/2022/10/MNM_CONVER-04.png",
            "title": "CONVERSATIONS WITH FRIENDS แค่เพื่อนคุย",
            "writer": "Sally Rooney (เขียน) / นัทธมน เปรมสำราญ (แปล)",
            "price": 302,
            "description": "ฟรานเซส นักศึกษาวัยยี่สิบเอ็ดผู้ใช้ชีวิตในดับลินด้วยความเย็นชา ช่างสังเกต และทะเยอทะยานอยากเป็นนักเขียน คืนหนึ่งหลังจากขึ้นแสดงในงานอ่านบทกวีร่วมกับ บ๊อบบี้ เพื่อนสนิทที่เคยเป็นคนรัก ก่อนจะถูกสัมภาษณ์และผูกมิตรกับ เมลิสซา นักเขียนชื่อดังที่แต่งงานกับ นิก นักแสดงที่มีชื่อเสียง นำพาให้ฟรานเซสและบ๊อบบี้ได้เข้าสู่โลกของบ้านแสนสวย ปาร์ตี้มื้อค่ำสุดฉูดฉาด และการไปใช้ชีวิตในบ้านพักตากอากาศที่ฝรั่งเศส จนกลายเป็นจุดเริ่มต้นของความสัมพันธ์ซับซ้อนของคนสี่คน และเมื่อฟรานเซสได้ใกล้ชิดกับนิกโดยไม่คาดฝัน ความแข็งแกร่งของเธอก็สลายพลัน เหลือไว้เพียงความเปราะบางที่ต้องเผชิญ"
        },
        {
            "id": 52,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1663316695.jpg",
            "title": "คุณเคนต์และข้าพเจ้า MS. KENT & ME",
            "writer": "LADYS",
            "price": 149,
            "description": "นวนิยายบรรยากาศลึกลับว่าด้วย ‘ข้าพเจ้า’ ผู้เดินทางไปยังบ้านริมทะเลของคุณย่าผู้เป็นที่รักและล่วงลับ ก่อนจะพบกับสมุดบันทึกที่บรรยายถึง ‘คุณเคนต์’ ว่าเป็นหญิงเพี้ยน หน้าตาสะสวย พิการ และเพี้ยน ซึ่งนำไปสู่การตามหาและทำความรู้จักบุคคลปริศนาที่พยายามออกเรือไปยังประภาคารล่องหน สนทนากันถึงเหล่าเงือก และการสานความสัมพันธ์ที่นำพาทั้งสองไปสู่ชายหาดที่จะทำให้ต่างรู้จักกันและตัวเองมากยิ่งขึ้น <br><br> ถ่ายทอดเรื่องราวโดย LADYS (ลาดิด) นักเขียนอิสระผู้เก่งกาจในการสร้างโลกที่จะทำให้คุณดำดิ่งไปกับเรื่องเล่า"
        },
        {
            "id": 53,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1651033911.jpg",
            "title": "#หลงยุคหลุดสมัย",
            "writer": "วัน รมณีย์",
            "price": 85,
            "description": "รวมเรื่องสั้น 3 เรื่องจาก ‘วัน รมณีย์’ นักเขียนลึกลับผู้มีสำเนียงการเล่าเรื่องจัดจ้าน กับการหยิบจับบริบท เทคโนโลยี และผู้คนจากต่างเวลามาอยู่ร่วมเหตุการณ์เดียวกัน เล่นล้อกับชีวิตและความคิดของตัวละคร เสียดสีกับความเป็นไปของยุคสมัย <br><br> เรื่องของชายชราที่ติดต่อคนรักผู้ล่วงลับผ่านโทรศัพท์หยอดเหรียญ ‘ร.คอยน์’, เรื่องของหญิงสาวที่ทำงานเพียง 1 วัน แต่ได้ค่าจ้างเท่ากับทำงาน 7 ปี และเรื่องการต่อสู้ของนักเขียนสายวรรณกรรมสายแข็งที่พยายามต้านทานกระแสความเปลี่ยนแปลง"
        },
        {
            "id": 54,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1583728438.jpg",
            "title": "YOU SADLY SMILE IN THE PROFILE PICTURE",
            "writer": "ธนชาติ ศิริภัทราชัย",
            "price": 189,
            "description": "25 เรื่องสั้นสั้นที่ยียวนและโรแมนติกในเวลาเดียวกันของ ‘ธนชาติ ศิริภัทราชัย’ ว่าด้วยความสัมพันธ์ที่ผ่านพ้น ความสุขที่แซดเศร้า ความเยาว์ที่ไม่รู้อะไรบ้างเลย แรนดอม ฟัคอัx และไหลไปเรื่อยเปื่อย แต่อบอวลไปด้วยเมฆหมอกของความเศร้า อารมณ์ครุ่นคิดอุ่นเหงา และอาการขำจนไหล่สะท้าน"
        },
        {
            "id": 55,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586966933.jpg",
            "title": "มรดกตกผลึก",
            "writer": "จักรพันธุ์ ขวัญมงคล",
            "price": 194,
            "description": "เรื่องราวของ ‘ตกผลึก’ ชายชื่อพิลึกผู้ประกอบอาชีพเป็นตลก แต่ดวงชะตาของเขาช่างไม่ตลก เพราะนอกจากจะไม่ค่อยมีงานให้เล่น ยังต้องมาสูญเสียคนในครอบครัวไปอย่างกะทันหัน แต่แล้วทันใด ชีวิตก็เอาถาดมาฟาดหัว เมื่อความจริงเปิดเผยว่าเขาได้รับ ‘มรดก’ ก้อนหนึ่ง หากการจะได้มันมานั้น ตกผลึกต้องกลับไปเผชิญหน้ากับเรื่องที่ผ่านมาในอดีตแบบหัวเราะร่า น้ำตาริน"
        },
        {
            "id": 56,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586967805.jpg",
            "title": "YOUNG & WILD",
            "writer": "จักรพันธุ์ ขวัญมงคล",
            "price": 167,
            "description": "รวมเรื่องสั้นที่ได้รับแรงบันดาลใจจากชีวิตของคน 7 คน ดัดเสริมเติมแต่งโดย ‘จิรัฏฐ์ ประเสริมทรัพย์’ นักเขียนเรื่องสั้นที่ตีความใหม่ออกมาได้อย่างเหนือจริง ไม่ว่าจะเป็นเรื่องราวของชายหนุ่มที่เจอเพื่อนผู้ตายไปแล้วมาหลอกหลอน หญิงสาวที่บ้านเป็นเจ้าของโรงงานทำกระดุม และการออกตามหานักดนตรีร็อคสตาร์ที่หายตัวไปมาแล้วกว่ายี่สิบปี"
        },
        {
            "id": 57,
            "cate2": "novel",
            "cover": "https://c.min.ms/s/storefile/2/itemgallery/c_1586969015.jpg",
            "title": "เขตการปกครองมายองเนส",
            "writer": "จิราภรณ์ วิหวา",
            "price": 144,
            "description": "เขตการปกครองมายองเนส' ไม่ใช่หนังสือสอนทำอาหาร แต่มันคือเรื่องสั้นลำดับที่สองของ จิราภรณ์ วิหวา นักเขียนสาวผู้ชื่นชมความสุข หลงใหลความเศร้าที่เคยฝากผลงานเล่มแรก–ทานยาหลังอาหาร แล้วดื่มน้ำตามากๆ ไว้ให้คุณผู้อ่านประทับใจ ซึ่งคราวนี้ จิราภรณ์กลับมาพร้อมแปดเรื่องสั้นที่ถูกร้อยเรียง-ปรุงแต่ง-ผสมผสานเรื่องราวสไตล์เธอเข้ากับอาหารสารพัดชนิดที่กลมกล่อมอบอวลกลายเป็นเรื่องสั้นชุดใหม่ที่อ่านอร่อยไม่แพ้เมนูอาหารใดๆ"
        }
    ],

    "journey": [{
            "id": 61,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/07/orntheway-01.png",
            "title": "ORN THE WAY",
            "writer": "พัศชนันท์ เจียจิรโชติ",
            "price": 330,
            "description": "เรื่องเล่าระหว่างทางของ ‘พัศชนันท์ เจียจิรโชติ’ หรือ ‘อร’ หนึ่งในสมาชิกประจำวง BNK48 ที่แอบโดดงาน 7 วัน ชวนมิตรสหายไปสูดหายใจใน 4 มุมเมืองของอิตาลี แวะช้อปปิ้งที่มิลาน ตามรอยโรมิโอกับจูเลียตที่เวโรนา ท่องเที่ยวแบบคึกคักที่ฟลอเรนซ์ ชมความยิ่งใหญ่ของกรุงโรม พร้อมใช้เวลาส่วนหนึ่งทบทวนถึงเรื่องที่ผ่านมา และอนาคตที่รออยู่ตรงหน้า <br><br> ผลงานประเดิมการเขียนของ Orn BNK48 กับเรื่องที่พบเจอตามรายทาง ทั้งจากการท่องเที่ยวในประเทศที่เคยใฝ่ฝันว่าจะได้มาสักวัน และจากการใช้ชีวิตที่เต็มไปด้วยความทรงจำมากมาย"
        },
        {
            "id": 62,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/04/c_1476445631.jpg",
            "title": "LONDON CALLING",
            "writer": "Art Jeeno",
            "price": 221,
            "description": "บันทึกกึ่งสเกตช์กึ่งการ์ตูนในมหานครลอนดอนของนักวาดหนุ่มที่ตั้งใจไปหาคนรู้จักแบบเรื่อยเปื่อยเพื่อแลกกับที่นอนฟรี แต่กลับได้มิตรภาพงงๆ ของเจ้าของบ้านเกย์สุดเนี๊ยบ ครอบครัวแสนใจดีที่ฝากเด็กเป็นเพื่อน นักข่าวไทยชื่อดังที่ทำมาม่าให้กิน และตั้งใจจะไปกินอาหารแบบอังกฤษแท้ๆ แต่กลับได้กินเป็ดย่าง ไมโลออสเตรเลีย และขนมจีนแกงเขียวหวาน"
        },
        {
            "id": 63,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428043885.png",
            "title": "มิชชั่น กินพอสสิเบิล JAPAN SUPER BOWL",
            "writer": "วิชัย",
            "price": 239,
            "description": "ภารกิจพิชิตอาหารจานยักษ์ของ ‘วิชัย’ ในญี่ปุ่นที่นอกจากจะน่ากินจนน้ำลายสอแล้ว ยังต้องลุ้นจนเหงื่อออกมือว่าร้านที่เขาอุตส่าห์หาข้อมูลจากกูเกิลจะยังเปิดทำการอยู่มั้ย!"
        },
        {
            "id": 64,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428038706.png",
            "title": "OUT IN AFRICA",
            "writer": "อาทิตย์ ประสาทกุล",
            "price": 248,
            "description": "บันทึกประสบการณ์สามปีในเคนยาของ ‘อาทิตย์ ประสาทกุล’ นักการทูตประจำสถานทูตไทยในไนโรบี กับเรื่องราวการทำงานร่วมกับคนท้องถิ่น การผูกสัมพันธ์กับคนพื้นเมือง และการพยายามเผยแพร่ให้คนแอฟริกาได้รู้จักประเทศไทย"
        },
        {
            "id": 65,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412763532.png",
            "title": "INDIA DIARY อินดง อินเดีย",
            "writer": "SAHRED TOY",
            "price": 176,
            "description": "รวมฮิตชีวิตในอินเดียจากไทยพีเพิลผู้ไปแดนภารตะ แต่ไม่สนใจทัชมาฮาล ไม่อยากเห็นแม่น้ำคงคา และไม่ถูกโฉลกกับอาหารท้องถิ่น จึงเปลี่ยนแผนไปเรียนภาษาอังกฤษ กินอาหารญี่ปุ่น ผ่าตัดตา และซื้อหนังโป๊แทน!"
        },
        {
            "id": 66,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/06/c_1552556434.png",
            "title": "THE REAL ALASKA อลาสก้าล้านเปอร์เซ็นต์",
            "writer": "ธนชาติ ศิริภัทราชัย",
            "price": 243,
            "description": "เมื่อนิวยอร์กร้อนเป็นไฟ ธนชาติ ศิริภัทราชัย จึงจับเครื่องบินมุ่งตรงสู่อลาสก้า ดินแดนที่ขึ้นชื่อว่าหนาวสุดขีด (แต่ดันไปตอนฤดูร้อน...) เพื่อไปพักชมวิวที่ไม่มีทางพบเห็นในเมืองหลวง ทั้งเดินเข้าป่าที่ทรหด ล่องเรือไปเพลินวาฬ พูดคุยกับ ‘กลุ่มคน’ ที่ต่างก็มีเหตุผลว่าทำไมอลาสก้าถึงน่าอยู่และทำไมเมืองนี้ถึงมา ‘ครั้งเดียว’ แล้วไม่เคยพอ"
        },
        {
            "id": 67,
            "cate2": "journey",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428039004.png",
            "title": "KOREA DIARY มนุษย์โกอันยอง",
            "writer": "SAHRED TOY",
            "price": 230,
            "description": "ไดอารี่ในเกาหลีใต้ของ ‘SAHRED TOY’ อาร์ติสท์ชาวไทยที่ออกนอกประเทศเพื่อไปทำงานเป็นคนมึนๆ งงๆ ในเอเชียนเกมส์ แต่ดันพูดอังกฤษไม่ได้ และไม่ค่อยรู้อะไรเกี่ยวกับดินแดนแห่งนี้ …แล้วเขาเอาชีวิตรอดได้ยังไงกัน?!"
        }
    ],

    "memoir": [{
            "id": 71,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428044384.png",
            "title": "SIAM DISCOVERY สยาม มนุษย์ สถิต",
            "writer": "คันฉัตร รังษีกาญจน์ส่อง",
            "price": 190,
            "description": "ทำไมวัยรุ่นต้องไปสยาม? ความเรียงย้อนอดีตของ ‘คันฉัตร รังษีกาญจน์ส่อง’ ที่จะพาเราไปสำรวจว่าแหล่งท่องเที่ยวของวัยรุ่นทุกยุคสมัย มีมนุษย์ประเภทใด อาศัยอยู่กันบ้าง"
        },
        {
            "id": 72,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412751153.png",
            "title": "JOYSTICK",
            "writer": "นวพล ธำรงรัตนฤทธิ์",
            "price": 180,
            "description": "นวพล ธำรงรัตนฤทธิ์ ขออาสาพาทุกท่านมาร่วมรำลึกความทรงจำที่ยังประทับใจ ความสนุกสนานที่ยังประทับจอยฯ โดยมี 90 เกมคลาสสิกจากเครื่องแฟมิคอม เพลย์สเตชั่น และคอมพิวเตอร์ยุคบุกเบิกรอให้เรา Select เพื่อเริ่ม Start อยู่ที่นี่"
        },
        {
            "id": 73,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428039404.png",
            "title": "ศิลป์ซิตี้",
            "writer": "IANNNNN",
            "price": 215,
            "description": "เมื่อ 'iannnnn' นั่งไทม์แมชชีนกลับไปสมัยเรียนอยู่ในรั้วศิลปากร ภาพประทับใจสมัยยังเป็นหนุ่มผมยาว หนีบรองเท้าแตะ ใส่เสื้อยืดสบายตัวนั่งทำงานส่งอาจารย์ก็ผุดกลับมา ติดตามเรื่องราวสุดเข้มข้นในรั้วมหา’ลัยที่เจ้าตัวบอกว่าอยู่ในสภาพแวดล้อมที่รายรอบไปด้วยความเพี้ยน ความติสท์ และความฮาแบบยกกำลังสิบ"
        },
        {
            "id": 74,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839249.png",
            "title": "ชีวิต 18+ เกรียนเจเนอเรชั่น",
            "writer": "วิชัย (เขียน) / SAHRED TOY (วาด)",
            "price": 200,
            "description": "วิชัยและ SAHRED TOY จับมือกันแฉความฝันในวัยเด็กว่ามันใช่สิ่งหอมหวานอย่างที่เราคิดกันหรือเปล่า? สูบบุหรี่แล้วเท่จริงมั้ย ไว้ผมยาวแล้วหล่อขึ้นขนาดไหน เป็นผู้ใหญ่แล้วดียังไง และถ้าเป็นไปได้ยังอยากจะได้ อยากจะมี อยากจะเป็นสิ่งเหล่านี้จริงๆ หรือ"
        },
        {
            "id": 75,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839667.png",
            "title": "วัตถุ WI-FI",
            "writer": "คันฉัตร รังษีกาญจน์ส่อง",
            "price": 150,
            "description": "หนังสือบันทึกประวัติศาสตร์โซเชียลเน็ตเวิร์กฉบับย่นย่อ ตั้งแต่ยุคอินเทอร์เน็ตยังเป็น 56k วัยรุ่นยังแชต MSN การเขียนบล็อกยังเฟื่องฟู มาจนถึงยุคสมัยของการกดไลก์ ฝากร้าน และการตกเป็นทาสสติ๊กเกอร์ในยุค 3G ครองเมือง โดย คันฉัตร รังษีกาญจน์ส่อง ที่คราวนี้สลัดภาพอาจารย์พิเศษ สละบทบาทนักวิจารณ์หนัง มาพูดถึงชีวิตสุดป่วนหลังจอคอมพ์ของเจ้าตัว"
        },
        {
            "id": 76,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412750988.png",
            "title": "OLD SCHOOL หนังสือเล่มนี้มีระเบิด",
            "writer": "ณัฐชนน มหาอิทธิดล",
            "price": 140,
            "description": "20 ความเรียงระลึกชาติของเด็กไทยยุคแร็พเตอร์ รวบรวมความหลังฝังใจสมัยตู้สติ๊กเกอร์ รถทามิย่า แร็กนาร็อกออนไลน์ ประกวดฮอตเวฟ และสารพัดสิ่งซึ่งเป็นเหมือนระเบิดเวลา ที่จะพาเรากระเด็นกระดอนย้อนอดีตกลับไปเป็นเด็กอีกครั้ง!"
        },
        {
            "id": 77,
            "cate2": "memoir",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1457543049.png",
            "title": "ชีวิต 18- GIRL’S GENERATION",
            "writer": "PLARIEX",
            "price": 170,
            "description": "PLARIEX พาระลึกอดีตไปสมัยที่ยังเป็นเด็กหญิงชั้นมัธยมยุค 90s เรามีอะไรอยู่ในกระเป๋า ข้อความในเพจเจอร์พิมพ์ว่าอะไร ถ่ายรูปคู่ใครในสมุดสติ๊กเกอร์ รู้สึกยังไงเมื่อกำลังจะได้ใส่ชุดนักเรียน ม.ปลาย และเกิดอะไรขึ้นในวันสุดท้ายของการเรียน"
        }
    ],
    "non-fiction": [{
            "id": 81,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2021/04/04_WORLD-WAR-TOOLS-04-1000x1000.jpg",
            "title": "WORLD WAR TOOLS สงครามโลกในสิ่งของ",
            "writer": "มนสิชา รุ่งชวาลนนท์",
            "price": 330,
            "description": "หนังสือที่จะชวนคุณย้อนเวลาไปสู่ห้วงเวลาแห่งการรบรา ศึกษาความสูญเสียครั้งใหญ่ของมนุษยชาติ ผ่านหลักฐานและคำบอกเล่าที่บรรจุใน ‘สิ่งของ’ ที่ครั้งหนึ่งเคยเกี่ยวข้องกับสงครามโลกครั้งที่ 2 ตั้งแต่ CHANEL No.5 น้ำหอมที่เป็นตัวแทนสงครามระหว่างยิวกับนาซี, การชำระล้างความเป็นยิวในวันคริสต์มาสสู่อารยันบริสุทธิ์, ภาพวาด โมน่า ลิซ่า กับการอพยพหลบสงคราม, โตเกียวโอลิมปิก การแข่งขันกีฬาและงานเฉลิมฉลองที่สาบสูญ, รอยสักแห่งเอาชวิตซ์-เบอร์เคอเนา ตราประทับหลักฐานการฆ่าล้างเผ่าพันธุ์ และสิ่งของอีกมากมายที่เหมือนจะไม่เกี่ยวข้อง แต่ก็มีความสำคัญกับสงคราม ผ่านการสำรวจด้วยมุมมองแบบนักโบราณคดี โดย ‘มนสิชา รุ่งชวาลนนท์’ คอลัมนิสต์นักเล่าประวัติศาสตร์ และผู้ร่วมก่อตั้งเพจเฟซบุ๊ก ‘พื้นที่ให้เล่า’"
        },
        {
            "id": 82,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2020/03/200312_MNM_EMO-04-1000x1000.png",
            "title": "THE EMOTIONAL MAN มนุษย์อารมณ์",
            "writer": "ณัฐวุฒิ เผ่าทวี",
            "price": 185,
            "description": "จากคำถามที่ว่า ‘มนุษย์ใช้เหตุผลในทุกการตัดสินใจจริงหรือ?’ สู่การหาคำตอบในเชิงงานวิจัยของ ‘ณัฐวุฒิ เผ่าทวี’ ศาสตราจารย์ด้านพฤติกรรมศาสตร์และนักเศรษฐศาสตร์ความสุข ที่จะพาเราไปพบกับความเป็นจริงที่ว่า พวกเราเป็น ‘มนุษย์อารมณ์’ กันทั้งนั้น เชื่อไหมว่าคนเราไม่ได้ใช้เหตุผลในทุกการตัดสินใจ เชื่อไหมว่าคนเราไม่ค่อยให้ความสำคัญกับอนาคต เชื่อไหมว่าความตื่นเต้นจากการดูหนังสยองขวัญทำให้เข้าใจว่าตกหลุมรักคู่เดตได้ เชื่อไหมว่าความเสียดายในสิ่งที่ไม่ได้ทำจะติดตัวเราไปจนวันตาย และเชื่อไหมว่า ทั้งหมดนี้เป็นเพราะเราคือ ‘มนุษย์อารมณ์’"
        },
        {
            "id": 83,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839006.png",
            "title": "สูตรสุคติ",
            "writer": "ณัฐพงศ์ ไชยวานิชย์ผล (แปล) / Bunpei Yorifuji (เขียน)",
            "price": 195,
            "description": "‘CATALOGUE OF DEATH สูตรสุคติ’ ความตายเป็นสิ่งที่เราต้องเผชิญและเป็นสิ่งที่เราเลี่ยงพูดถึงมันมากที่สุด บุนเป โยริฟุจิ กราฟิกดีไซเนอร์และนักวาดภาพประกอบชาวญี่ปุ่นจึงนำมันมาตีความใหม่ ทำความเข้าใจตั้งแต่แรกเริ่มว่าทำไมคนเราต้องกลัวตาย ทำไมเราต้องสนใจความตายของคนอื่น ด้วยลายเส้นสบายตาพร้อมทั้งเนื้อหาย่อยง่ายที่จะทำให้เรามองความตายในมิติใหม่"
        },
        {
            "id": 84,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412671242.png",
            "title": "เครื่องปรุงจักรวาล",
            "writer": "MISTER TOMPKIN (เขียน) / ทีปกร วุฒิพิทยามงคล (วาด)",
            "price": 220,
            "description": "สำหรับคนที่ไม่เคยคลุกคลีในระดับที่เรียกว่าสนิทสนมกับวิชาฟิสิกส์ เคมี ชีวะ อาจคิดว่าเรื่องการกำเนิดจักรวาล การเกิดดวงดาว ปรากฏการ Big Bang หรือทฤษฎีสัมพันธภาพของไอน์สไตน์ยากเกินจะทำความเข้าใจ เราขอชวนคุณมาอ่าน ‘เครื่องปรุงจักรวาล’ บทความย่อยง่ายว่าด้วยเรื่องกำเนิดจักรวาลผ่านฝีมืองานเขียนของ Mister Tompkin และภาพประกอบช่วยจำ โดย ทีปกร วุฒิพิทยามงคล เมื่ออ่านจบคุณจะเข้าใจว่าเรื่องของจักรวาลไม่ยากอย่างที่คิด"
        },
        {
            "id": 85,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1413982359.png",
            "title": "OUT/LINE",
            "writer": "Art Jeeno",
            "price": 175,
            "description": "สำหรับ ‘ART JEENO’ การเป็น ‘นักวาดการ์ตูน’ ไม่ใช่เรื่องง่ายอย่างที่คิด กว่าที่หนังสือจะออกมาเป็นเล่มต้องอดหลับอดนอนติดต่อกันมาแล้วกี่วัน ต้องโดนบรรณาธิการกดดันเท่าไร ต้องคิดเรื่องจนสมองแตกแค่ไหน และทำยังไงถึงได้มาอยู่ในสำนักพิมพ์แห่งนี้"
        },
        {
            "id": 86,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1539701274-1000x1000.png",
            "title": "ศิลปะของความผิดหวัง",
            "writer": "กิตติพล สรัคคานนท์",
            "price": 200,
            "description": "เรียนรู้ ‘ความผิดหวัง’ ผ่านการสำรวจชีวิต ความคิด สิ่งประดิษฐ์ และความสัมพันธ์ที่ไม่สมหวังของบุคคลต่างๆ ในหน้าประวัติศาสตร์ ทั้งนักเขียนชื่อดังขาวอเมริกัน ตัวละครในวรรณกรรม นักปรัชญาผู้ช่ำชอง พระกับนางชีผู้เป็นต้นแบบของความรักโรแมนติก ที่ต่างก็ผิดหวังกันมายาวนาน โดย ‘กิตติพล สรัคคานนท์’ นักเขียนผู้พยายามศึกษาและเข้าใจความเศร้าซึมทั้งหมดนี้"
        },
        {
            "id": 87,
            "cate2": "non-fiction",
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1508237092.jpg",
            "title": "THAIS IN WORLD HISTORY ผจญไทยในแดนเทศ",
            "writer": "อาชญาสิทธิ์ ศรีสุวรรณ",
            "price": 265,
            "description": "บทความที่จะพาคุณย้อนกลับไปยังหน้าประวัติศาสตร์ เพื่อสำรวจว่าท่ามกลางเหตุการณ์สำคัญของโลก มีคนไทยคนไหนไปเกี่ยวข้องบ้าง เช่น คนไทยเคยมีตั๋วเรือไททานิกไว้ในครอบครอง, คนไทยมีเอี่ยวกับเหตุการณ์ที่เรือญี่ปุ่นถูกเรือรบเยอรมนียิงตอร์ปีโดใส่ในช่วงสงครามโลกครั้งที่ 1 ได้อย่างไร แล้วจริงหรือที่นักปฏิวัติคนสำคัญของโลกอย่าง ฟิเดล คาสโตร เคยมีอาจารย์เป็นคนไทย!"
        }
    ]

}