{
    "comic":[
        {
            "id":11,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1647254410.jpg",
            "title":"10 THINGS I HATE ABOUT MAOHAI บ้านนี้หมาไม่เห่า",
            "writer":"พลอยจะเพลิน เผ่าพันเลิด",
            "price":230,
            "description":"เมื่อคุณพ่อพา ‘เม่าไห่’ หมาพันธุ์บาเซนจิเข้าบ้าน มรสุมความแสบก็พัดถล่มปั่นป่วนให้คนในรั้วบ้านต้องปวดหัวไปตามๆ กัน จนบะหมี่ต้องวาดการ์ตูนบันทึกวีรกรรมของคู่ปรับอันดับหนึ่งในบ้านออกมาเป็นเหตุผล 10 ข้อที่ทำให้เธอทั้งรัก (?) ทั้งหมั่นไส้ ตั้งแต่การเป็นหมานักหอนแบบน็อนสต็อป หมาที่ชอบขบกัดผู้เป็นเจ้าของไม่เว้นวัน หมานักชิมของแปลก หมาหัวขโมยวิ่งราวที่วิ่งเร็วจนไม่มีใครไล่จับทัน <br><br> ถ่ายทอดความน่ารักปนจิกกัดโดย ‘พลอยจะเพลิน เผ่าพันเลิด’ นักวาดภาพประกอบฟรีแลนซ์ ผู้เคยเลี้ยงหมามาหลายตัวแต่ไม่เคยปวดหัวเท่ากับหมาที่ชื่อเม่าไห่"
        },
        {
            "id":12,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1634812412.jpg",
            "title":"HAVE A GOOD DIE วันนี้คือวันตายของเจ้า!",
            "writer":"PPONG",
            "price":194,
            "description":"ระทึกและหฤหรรษ์ไปกับความตายที่อยู่รอบตัวของ ‘พี่โป้ง’ (PPONG) คาแรกเตอร์การ์ตูนที่ไม่รู้ว่าวันสุดท้ายของชีวิตจะมาถึงเมื่อไหร่ และมาแบบไหนก็ไ่ม่รู้ อาจตายเพราะโดนสัตว์เขมือบ ตายไปพร้อมๆ กับเพื่อนรัก ตายเพราะสิ่งลี้ลับพิศวง งานรัดตัวตาย ภูเขาไฟระเบิด เจ้าพ่อยากูซ่าสั่งฆ่า ยักษ์จับโยนลงหม้อชาบู หรือมนุษย์ต่างดาวลักพาตัวไปทดลองก็ได้ วาดโดยเจ้าของเพจเฟซบุ๊ก PPONG 4KOMA Everyday ผู้ได้แรงบันดาลใจจากการสูญเสียและอยากบอกเล่าความธรรมดาแห่งชีวิต"
        },
        {
            "id":13,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1583728429.jpg",
            "title":"JUICE : ARRIVALS",
            "writer":"ART JEENO",
            "price":266,
            "description":"ว่ากันว่าวัยรุ่นคือวัยของการเริ่มต้น <br><br> บทสรุปการเคว้งคว้างกับเรื่องราวในวัยเปลี่ยนผ่านของ ‘ทิม’ เด็กหนุ่มหัวขบถกับรอยต่อในช่วงปีสุดท้ายของวัยมัธยม กับ ‘ม่อน’ เด็กหนุ่มผู้มีแต่ความสับสน ทั้งเรื่องของมิตรภาพและความสัมพันธ์ที่เขาไม่เคยเข้าใจ <br><br> รางวัลชมเชย ประจำปี 2563 หนังสือประเภทการ์ตูน และ หรือนิยายภาพ ประเภททั่วไป ในการประกวดหนังสือดีเด่น จากสำนักงานคณะกรรมการ การศึกษาขั้นพื้นฐาน (สพฐ)"
            
        },
        {
            "id":14,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1583492545.jpg",
            "title":"#ทีมขี้เกียจ",
            "writer":"ทีปกร วุฒิพิทยามงคล",
            "price":293,
            "description":"คู่มือการขี้เกียจให้เกิดประโยชน์ <br><br> จาก ‘ทีปกร วุฒิพิทยามงคล’ มนุษย์ผู้ทำสารพัดสิ่งอย่างด้วยความขี้เกียจจากภายใน <br><br> เพราะขี้เกียจเกินไป เขาจึงต้องนั่งแยกประเภทความขี้เกียจในตัว <br> เพราะขี้เกียจเกินไป เขาจึงไปขุดคุ้ยว่าความขี้เกียจมีข้อดีอะไรบ้าง <br> เพราะขี้เกียจเกินไป เขาจึงพยายามใช้ความขี้เกียจให้เกิดประโยชน์ <br> เพราะขี้เกียจเกินไป เขาจึงหาทางให้ตัวเองขี้เกียจได้อย่างสบายใจ โดยหน้าที่การงานอื่นๆ ก็ไม่บกพร่อง <br><br> และเพราะขี้เกียจเกินไป เขาจึงลุกขึ้นมาทำหนังสือกึ่งวาดกึ่งเขียนอีกครั้ง เพื่อผลักดันให้ทุกคนหันมาเป็น #ทีมขี้เกียจ! เรียนรู้ที่จะอยู่มัน และฝึกฝนให้รู้ทัน เพื่อให้เกิดหนทางไปสู่ความขี้เกียจได้อย่างสบายใจ นำเสนอผ่านบทความกึ่งจริงจังกึ่งขำๆ ตบท้ายด้วย ‘แมวเย้’ การ์ตูนสี่ช่องที่จะมาชวนให้คุณเป็น #ทีมขี้เกียจ หน้าตาเฉย"
        },
        {
            "id":15,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586967319.jpg",
            "title":"ชีวิตดีดีที่ลงตัว LIFE IS BETTER",
            "writer":"สะอาด",
            "price":239,
            "description":"ชีวิตในสังคมเมืองที่สุดแสนจะลงตัว(!) <br><br> เราเห็นป้ายนี้ถูกแปะอยู่ในที่ที่เด่นที่สุดจุดหนึ่งในกรุงเทพฯ ประหนึ่งเป็นสโลแกนของเมืองศูนย์กลางประเทศไทย อักษรถูกขยายใหญ่กว่ารถเมล์หนึ่งคัน บ่งบอกหนักแน่นถึงตัวตนของเมืองหลวงที่อยากให้คนทั่วโลกได้เห็น เข้าใจ และอิจฉา “ชีวิตดีๆ” ที่ประชาชนชาวไทยมี <br><br> แต่ในฐานะชาวไทย ทุกครั้งที่เห็น ก็ได้แต่คิดตามว่า มันจริงเรอะ... <br><br> รวมการ์ตูนแก๊กสะท้อนสังคมจาก ‘สะอาด’ นักเขียนการ์ตูนช่างสังเกตผู้หยิบเหตุการณ์ในชีวิตประจำวันมาเสียดสีอย่างแสบสัน ชวนให้นึกไปถึงชีวิต หน้าที่การงาน สิ่งแวดล้อม การเดินทาง รวมถึงกิจวัตรประจำวันในสังคมเมืองที่ก่อให้เกิดคำถามว่าทุกวันนี้ ‘ชีวิตดีๆ ที่ลงตัว’ แล้วหรือยัง และหนังสือชื่อเดียวกันนี้อาจมีคำตอบ"
        },
        {
            "id":16,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586967734.jpg",
            "title":"BEST BEFORE",
            "writer":"TUNA Dunn",
            "price":225,
            "description":"จะเกิดอะไรขึ้น เมื่อ ‘เอียน’ ใช้เครื่องไทม์แมชชีนข้ามเวลาไป 6 สัปดาห์ข้างหน้าแล้วเห็นตัวเองกำลังโดน ‘มาร์โก้’ แฟนสาวบอกเลิก เมื่อกลับมาเวลาปัจจุบัน เขาจะเปลี่ยนแปลงตัวเองได้มั้ย หรือการกระทำเพียงเล็กน้อยจะทำให้เรื่องราวอีก 6 สัปดาห์ไม่เหมือนเดิมได้หรือเปล่า"
        },
        {
            "id":17,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586968685.jpg",
            "title":"I LIKE LIKE YOU",
            "writer":"TUNA DUNN",
            "price":158,
            "description":"วัยรุ่น' กับ 'ไฮสคูล' คือส่วนผสมสำคัญใน 'I LIKE LIKE YOU' การ์ตูนรสชาติละมุน ผลงานเล่มแรกของ TUNA Dunn นักวาดสาวหน้าใหม่ของชาวแซลมอนที่หยิบเรื่องราวกวนใจวัยรุ่นทุกยุคสมัยอย่าง 'ความรัก' และ 'การหาตัวตน' มานำเสนอในมุมมองของตัวละครหลากมิติที่ต่างก็เวียนวนอยู่กับการหาคำตอบของปัญหาเหล่านี้"
        }
    ],
    "comicessay":[
        {
            "id":21,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586966772.jpg",
            "title":"VANCOUVER WANDERLAND",
            "writer":"toma",
            "price":225,
            "description":"‘toma’ นักวาดการ์ตูนผู้เตรียมไปร่ำเรียนต่อด้านแอนิเมชั่นที่แวนคูเวอร์ เมืองที่ไม่มีไกด์บุ๊กขาย รีวิวก็หาอ่านยาก จนเจ้าตัวตั้งปณิธานว่าจะนำประสบการณ์ที่พบเจอมาเขียนเป็นหนังสือให้ได้สักเล่ม <br><br> VANCOUVER WANDERLAND การ์ตูนกึ่งไกด์บุ๊กว่าด้วยการใช้ชีวิตให้สนุกตลอดสี่ฤดูกาลในแวนคูเวอร์ อัดแน่นด้วยประสบการณ์เข้าร่วมงานเทศกาล แชร์บ้านกับคนท้องถิ่น การเอาตัวรอดจากพายุหิมะ และการกิน เที่ยว เล่นสไตล์แวนคูเวอร์ เมืองที่อาจไม่เหมาะกับการไปเที่ยว แต่เหมาะกับการใช้ชีวิตอยู่ จาก ‘toma’ เจ้าของผลงานเดียวกับการ์ตูนสาวน้อยเวทมนตร์สุดแฟนตาซี ’เมจิคัลเกิน นันทพร’"
        },
        {
            "id":22,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586968712.jpg",
            "title":"ชีวิต 175 ซม.",
            "writer":"PLARIEX",
            "price":158,
            "description":"ชีวิต 175 ซม.' COMIC-ESSAY เล่มใหม่ผลงาน Plariex นักเขียนสาวร่างโย่งที่จะมาระบายความในใจเกี่ยวกับปัญหาของสาวประเภทสูง เช่น ถูกเพื่อนใช้เป็นที่บังแดด, หาเสื้อผ้าใส่ยาก, ตัดผมสั้นก็ถูกหาว่าเป็นทอม, เวลาไปดูหนังก็กลัวนั่งบังคนอื่น และที่สำคัญหาแฟนยากด้วยนะเธอ (ร้องไห้)"
        },
        {
            "id":23,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586968828.jpg",
            "title":"OFFICE SISTA",
            "writer":"PLARIEX",
            "price":162,
            "description":"รวมเรื่องเมาท์ชีวิตสาวออฟฟิซ คอมมิกเอสเสเล่มใหม่ฝีมือ PLARIEX ที่จะมาแบไต๋เทคนิคการลาหยุด หลบภัยหนาว ตีซี้รุ่นพี่ และอีกสารพัดเหตุการณ์ยุ่งเหยิงที่เกิดขึ้นได้ทุกวันทำงานตั้งแต่ 8 โมงเช้าถึง 5 โมงเย็น"
        },
        {
            "id":24,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586969105.jpg",
            "title":"100 ขั้นตอนสู่การเลิกรา",
            "writer":"ทีปกร วุฒิพิทยามงคล",
            "price":198,
            "description":"100 ขั้นตอนสู่การเลิกรา’ ฮาวทูประหลาดโลก โดย แชมป์–ทีปกร วุฒิพิทยามงคล (เจ้าของเดียวกับ ‘100 ขั้นตอนสู่ความล้มเหลว’) ซึ่งครั้งนี้เขาจะมาเผยเคล็ดลับวิธีทำอย่างไรให้ความรักของคุณพังทลายลงในชั่วพริบตา"
        },
        {
            "id":25,
            "cover":"https://c.min.ms/s/storefile/2/itemgallery/c_1586969198.jpg",
            "title":"100 ขั้นตอนสู่ความล้มเหลว",
            "writer":"ทีปกร วุฒิพิทยามงคล",
            "price":198,
            "description":"’100 ขั้นตอนสู่ความล้มเหลว’ เหมาะสำหรับบุคคลที่อยากจะสำเร็จเสร็จสิ้นอะไรสักอย่างหนึ่งในชีวิต (โดยเห็นว่าความสำเร็จในความล้มเหลวก็คือความสำเร็จนี่นา!) พบหนังสือฮาวทูสู่ความล้มเหลวที่จะรวมสารพัดขั้นตอนสุดเสียดสีที่จะพาคุณล้มละลายไปพร้อมๆ กัน"
        }
    ],
    "Memoir": [
        {
            "id": 71,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428044384.png",
            "title": "SIAM DISCOVERY สยาม มนุษย์ สถิต",
            "writer": "คันฉัตร รังษีกาญจน์ส่อง",
            "price": 190,
            "description": "ทำไมวัยรุ่นต้องไปสยาม? ความเรียงย้อนอดีตของ ‘คันฉัตร รังษีกาญจน์ส่อง’ ที่จะพาเราไปสำรวจว่าแหล่งท่องเที่ยวของวัยรุ่นทุกยุคสมัย มีมนุษย์ประเภทใด อาศัยอยู่กันบ้าง"
        },
        {
            "id": 72,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412751153.png",
            "title": "JOYSTICK",
            "writer": "นวพล ธำรงรัตนฤทธิ์",
            "price": 180,
            "description": "นวพล ธำรงรัตนฤทธิ์ ขออาสาพาทุกท่านมาร่วมรำลึกความทรงจำที่ยังประทับใจ ความสนุกสนานที่ยังประทับจอยฯ โดยมี 90 เกมคลาสสิกจากเครื่องแฟมิคอม เพลย์สเตชั่น และคอมพิวเตอร์ยุคบุกเบิกรอให้เรา Select เพื่อเริ่ม Start อยู่ที่นี่"
        },
        {
            "id": 73,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1428039404.png",
            "title": "ศิลป์ซิตี้",
            "writer": "IANNNNN",
            "price": 215,
            "description": "เมื่อ 'iannnnn' นั่งไทม์แมชชีนกลับไปสมัยเรียนอยู่ในรั้วศิลปากร ภาพประทับใจสมัยยังเป็นหนุ่มผมยาว หนีบรองเท้าแตะ ใส่เสื้อยืดสบายตัวนั่งทำงานส่งอาจารย์ก็ผุดกลับมา ติดตามเรื่องราวสุดเข้มข้นในรั้วมหา’ลัยที่เจ้าตัวบอกว่าอยู่ในสภาพแวดล้อมที่รายรอบไปด้วยความเพี้ยน ความติสท์ และความฮาแบบยกกำลังสิบ"
        },
        {
            "id": 74,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839249.png",
            "title": "ชีวิต 18+ เกรียนเจเนอเรชั่น",
            "writer": "วิชัย (เขียน) / SAHRED TOY (วาด)",
            "price": 200,
            "description": "วิชัยและ SAHRED TOY จับมือกันแฉความฝันในวัยเด็กว่ามันใช่สิ่งหอมหวานอย่างที่เราคิดกันหรือเปล่า? สูบบุหรี่แล้วเท่จริงมั้ย ไว้ผมยาวแล้วหล่อขึ้นขนาดไหน เป็นผู้ใหญ่แล้วดียังไง และถ้าเป็นไปได้ยังอยากจะได้ อยากจะมี อยากจะเป็นสิ่งเหล่านี้จริงๆ หรือ"
        },
        {
            "id": 75,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839667.png",
            "title": "วัตถุ WI-FI",
            "writer": "คันฉัตร รังษีกาญจน์ส่อง",
            "price": 150,
            "description": "หนังสือบันทึกประวัติศาสตร์โซเชียลเน็ตเวิร์กฉบับย่นย่อ ตั้งแต่ยุคอินเทอร์เน็ตยังเป็น 56k วัยรุ่นยังแชต MSN การเขียนบล็อกยังเฟื่องฟู มาจนถึงยุคสมัยของการกดไลก์ ฝากร้าน และการตกเป็นทาสสติ๊กเกอร์ในยุค 3G ครองเมือง โดย คันฉัตร รังษีกาญจน์ส่อง ที่คราวนี้สลัดภาพอาจารย์พิเศษ สละบทบาทนักวิจารณ์หนัง มาพูดถึงชีวิตสุดป่วนหลังจอคอมพ์ของเจ้าตัว"
        },
        {
            "id": 76,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412750988.png",
            "title": "OLD SCHOOL หนังสือเล่มนี้มีระเบิด",
            "writer": "ณัฐชนน มหาอิทธิดล",
            "price": 140,
            "description": "20 ความเรียงระลึกชาติของเด็กไทยยุคแร็พเตอร์ รวบรวมความหลังฝังใจสมัยตู้สติ๊กเกอร์ รถทามิย่า แร็กนาร็อกออนไลน์ ประกวดฮอตเวฟ และสารพัดสิ่งซึ่งเป็นเหมือนระเบิดเวลา ที่จะพาเรากระเด็นกระดอนย้อนอดีตกลับไปเป็นเด็กอีกครั้ง!"
        },
        {
            
            "id": 77,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1457543049.png",
            "title": "ชีวิต 18- GIRL’S GENERATION",
            "writer": "PLARIEX",
            "price": 170,
            "description": "PLARIEX พาระลึกอดีตไปสมัยที่ยังเป็นเด็กหญิงชั้นมัธยมยุค 90s เรามีอะไรอยู่ในกระเป๋า ข้อความในเพจเจอร์พิมพ์ว่าอะไร ถ่ายรูปคู่ใครในสมุดสติ๊กเกอร์ รู้สึกยังไงเมื่อกำลังจะได้ใส่ชุดนักเรียน ม.ปลาย และเกิดอะไรขึ้นในวันสุดท้ายของการเรียน"
        }
    ],
    "Non-Fiction": [
        {
            "id": 81,
            "cover": "https://salmonbooks.net/wp-content/uploads/2021/04/04_WORLD-WAR-TOOLS-04-1000x1000.jpg",
            "title": "WORLD WAR TOOLS สงครามโลกในสิ่งของ",
            "writer": "มนสิชา รุ่งชวาลนนท์",
            "price": 330,
            "description": "หนังสือที่จะชวนคุณย้อนเวลาไปสู่ห้วงเวลาแห่งการรบรา ศึกษาความสูญเสียครั้งใหญ่ของมนุษยชาติ ผ่านหลักฐานและคำบอกเล่าที่บรรจุใน ‘สิ่งของ’ ที่ครั้งหนึ่งเคยเกี่ยวข้องกับสงครามโลกครั้งที่ 2 ตั้งแต่ CHANEL No.5 น้ำหอมที่เป็นตัวแทนสงครามระหว่างยิวกับนาซี, การชำระล้างความเป็นยิวในวันคริสต์มาสสู่อารยันบริสุทธิ์, ภาพวาด โมน่า ลิซ่า กับการอพยพหลบสงคราม, โตเกียวโอลิมปิก การแข่งขันกีฬาและงานเฉลิมฉลองที่สาบสูญ, รอยสักแห่งเอาชวิตซ์-เบอร์เคอเนา ตราประทับหลักฐานการฆ่าล้างเผ่าพันธุ์ และสิ่งของอีกมากมายที่เหมือนจะไม่เกี่ยวข้อง แต่ก็มีความสำคัญกับสงคราม ผ่านการสำรวจด้วยมุมมองแบบนักโบราณคดี โดย ‘มนสิชา รุ่งชวาลนนท์’ คอลัมนิสต์นักเล่าประวัติศาสตร์ และผู้ร่วมก่อตั้งเพจเฟซบุ๊ก ‘พื้นที่ให้เล่า’"
        },
        {
            "id": 82,
            "cover": "https://salmonbooks.net/wp-content/uploads/2020/03/200312_MNM_EMO-04-1000x1000.png",
            "title": "THE EMOTIONAL MAN มนุษย์อารมณ์",
            "writer": "ณัฐวุฒิ เผ่าทวี",
            "price": 185,
            "description": "จากคำถามที่ว่า ‘มนุษย์ใช้เหตุผลในทุกการตัดสินใจจริงหรือ?’ สู่การหาคำตอบในเชิงงานวิจัยของ ‘ณัฐวุฒิ เผ่าทวี’ ศาสตราจารย์ด้านพฤติกรรมศาสตร์และนักเศรษฐศาสตร์ความสุข ที่จะพาเราไปพบกับความเป็นจริงที่ว่า พวกเราเป็น ‘มนุษย์อารมณ์’ กันทั้งนั้น เชื่อไหมว่าคนเราไม่ได้ใช้เหตุผลในทุกการตัดสินใจ เชื่อไหมว่าคนเราไม่ค่อยให้ความสำคัญกับอนาคต เชื่อไหมว่าความตื่นเต้นจากการดูหนังสยองขวัญทำให้เข้าใจว่าตกหลุมรักคู่เดตได้ เชื่อไหมว่าความเสียดายในสิ่งที่ไม่ได้ทำจะติดตัวเราไปจนวันตาย และเชื่อไหมว่า ทั้งหมดนี้เป็นเพราะเราคือ ‘มนุษย์อารมณ์’"
        },
        {
            "id": 83,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412839006.png",
            "title": "สูตรสุคติ",
            "writer": "ณัฐพงศ์ ไชยวานิชย์ผล (แปล) / Bunpei Yorifuji (เขียน)",
            "price": 195,
            "description": "‘CATALOGUE OF DEATH สูตรสุคติ’ ความตายเป็นสิ่งที่เราต้องเผชิญและเป็นสิ่งที่เราเลี่ยงพูดถึงมันมากที่สุด บุนเป โยริฟุจิ กราฟิกดีไซเนอร์และนักวาดภาพประกอบชาวญี่ปุ่นจึงนำมันมาตีความใหม่ ทำความเข้าใจตั้งแต่แรกเริ่มว่าทำไมคนเราต้องกลัวตาย ทำไมเราต้องสนใจความตายของคนอื่น ด้วยลายเส้นสบายตาพร้อมทั้งเนื้อหาย่อยง่ายที่จะทำให้เรามองความตายในมิติใหม่"
        },
        {
            "id": 84,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1412671242.png",
            "title": "เครื่องปรุงจักรวาล",
            "writer": "MISTER TOMPKIN (เขียน) / ทีปกร วุฒิพิทยามงคล (วาด)",
            "price": 220,
            "description": "สำหรับคนที่ไม่เคยคลุกคลีในระดับที่เรียกว่าสนิทสนมกับวิชาฟิสิกส์ เคมี ชีวะ อาจคิดว่าเรื่องการกำเนิดจักรวาล การเกิดดวงดาว ปรากฏการ Big Bang หรือทฤษฎีสัมพันธภาพของไอน์สไตน์ยากเกินจะทำความเข้าใจ เราขอชวนคุณมาอ่าน ‘เครื่องปรุงจักรวาล’ บทความย่อยง่ายว่าด้วยเรื่องกำเนิดจักรวาลผ่านฝีมืองานเขียนของ Mister Tompkin และภาพประกอบช่วยจำ โดย ทีปกร วุฒิพิทยามงคล เมื่ออ่านจบคุณจะเข้าใจว่าเรื่องของจักรวาลไม่ยากอย่างที่คิด"
        },
        {
            "id": 85,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/05/c_1413982359.png",
            "title": "OUT/LINE",
            "writer": "Art Jeeno",
            "price": 175,
            "description": "สำหรับ ‘ART JEENO’ การเป็น ‘นักวาดการ์ตูน’ ไม่ใช่เรื่องง่ายอย่างที่คิด กว่าที่หนังสือจะออกมาเป็นเล่มต้องอดหลับอดนอนติดต่อกันมาแล้วกี่วัน ต้องโดนบรรณาธิการกดดันเท่าไร ต้องคิดเรื่องจนสมองแตกแค่ไหน และทำยังไงถึงได้มาอยู่ในสำนักพิมพ์แห่งนี้"
        },
        {
            "id": 86,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1539701274-1000x1000.png",
            "title": "ศิลปะของความผิดหวัง",
            "writer": "กิตติพล สรัคคานนท์",
            "price": 200,
            "description": "เรียนรู้ ‘ความผิดหวัง’ ผ่านการสำรวจชีวิต ความคิด สิ่งประดิษฐ์ และความสัมพันธ์ที่ไม่สมหวังของบุคคลต่างๆ ในหน้าประวัติศาสตร์ ทั้งนักเขียนชื่อดังขาวอเมริกัน ตัวละครในวรรณกรรม นักปรัชญาผู้ช่ำชอง พระกับนางชีผู้เป็นต้นแบบของความรักโรแมนติก ที่ต่างก็ผิดหวังกันมายาวนาน โดย ‘กิตติพล สรัคคานนท์’ นักเขียนผู้พยายามศึกษาและเข้าใจความเศร้าซึมทั้งหมดนี้"
        },
        {
            "id": 87,
            "cover": "https://salmonbooks.net/wp-content/uploads/2019/03/c_1508237092.jpg",
            "title": "THAIS IN WORLD HISTORY ผจญไทยในแดนเทศ",
            "writer": "อาชญาสิทธิ์ ศรีสุวรรณ",
            "price": 265,
            "description": "บทความที่จะพาคุณย้อนกลับไปยังหน้าประวัติศาสตร์ เพื่อสำรวจว่าท่ามกลางเหตุการณ์สำคัญของโลก มีคนไทยคนไหนไปเกี่ยวข้องบ้าง เช่น คนไทยเคยมีตั๋วเรือไททานิกไว้ในครอบครอง, คนไทยมีเอี่ยวกับเหตุการณ์ที่เรือญี่ปุ่นถูกเรือรบเยอรมนียิงตอร์ปีโดใส่ในช่วงสงครามโลกครั้งที่ 1 ได้อย่างไร แล้วจริงหรือที่นักปฏิวัติคนสำคัญของโลกอย่าง ฟิเดล คาสโตร เคยมีอาจารย์เป็นคนไทย!"
        }
    ]

}